<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "//www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 

<html xmlns="//www.w3.org/1999/xhtml"> 

<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" >
    <meta name="author" content="Editus Publishing">

<title>Издательство Эдитус - Издание книг</title>
    <meta name="description" content="Как издать свою книгу. Онлайн-сервис по изданию книг малыми тиражами: рассчитайте стоимость, загрузите текст и отправьте на печать.">
    <meta name="keywords" content="как издать книгу, издать книгу онлайн, издать свою книгу, издательство издать книгу, издание книг">

<?php include 'links.php';?>
<script>$(function() { $('#site-navigation > ul > li').removeClass('current-menu-item').eq(0).addClass('current-menu-item') });</script>
</head>

<body>

<!-- #PAGE -->
    <div id="page" class="hfeed site">
<?php include 'top.php';?>




<!-- #main -->
      <section id="main" class="middle wrapper">
        <div class="row row-fluid">
        
        
        
                
                
                <!-- #primary -->
                <div id="primary" class="site-content">
                    
                    <!-- #content -->
                    <div id="content" role="main">
                    <!-- .row -->
                            <div class="row-fluid readable-content page">
                            
                            	
                                <!-- .hentry -->
                                <article class="post hentry">
                                    
                                    <!-- .entry-header -->
                                    <header class="entry-header">
                                         <h1 class="entry-title">Издание книг</h1>
                                    <!-- widget : tag_cloud -->
               
                <div class="tagcloud"> 
                <a href="services.php">услуги</a> 
                <a href="portfolio.php">портфолио</a> 
                <a href="review.php">отзывы</a> 
                <a href="offer.php">акции</a> 
                <a href="contact.php">контакты</a> 
                </div>
                <!-- widget : tag_cloud -->
                                    </header>
                                    <!-- .entry-header -->
                                    
    
    								<!-- .entry-content -->
                                    <div class="entry-content">
                                    
                                        <p class="lead drop-cap">Для любого автора выход книги — яркое и волнительное событие, которое становится важным этапом, а возможно, и отправным импульсом к дальнейшему творческому или научному росту.</p>
                                        
                                        <p>Не важно, будет ли книга подарочной, для личного пользования или же доступной массовой аудитории, она должна быть качественно напечатана и соответствовать авторской задумке. Если же ставить перед собой цели коммерческого характера, необходимо позаботиться о привлекательном и соответствующем содержанию оформлении книги (в первую очередь это касается обложки), чтобы повысить ее конкурентоспособность на книжном рынке. Есть заказчики, которые предпочитают печать книги в единственном экземпляре, что делает ее в своем роде уникальной. Как правило, это подарочные и сувенирные издания. Авторы поэтических сборников также чаще всего выбирают небольшой тираж: образец для себя и ограниченное количество для друзей, родственников и коллег по перу.</p>
                                        <div class="media-wrap" style="text-align:center">
                                            <iframe src="https://www.youtube.com/embed/hRtUJDROhTo" width="560" height="315" frameborder="0" allowfullscreen></iframe>
                                       </div>

                                        <!-- .entry-meta --> 
                                    <footer class="entry-meta">
                                        Сюжет снят на базе производства Издательства Эдитус			
                                    </footer>
                                    <!-- .entry-meta -->
                                        <p>Благодаря современным технологиям издание книги перестало быть сложным процессом. Сегодня растиражировать собственные сочинения могут как начинающие, так и популярные авторы. Технология Print-on-Demand дает возможность сначала сделать пробный выпуск книги необходимым тиражом, а затем продолжить ее издание с учетом востребованности книги.
                                        </p>
                                        <p>Издание собственной книги небольшим тиражом — практика далеко не новая. В России она существует на протяжении полутора десятков лет и, можно сказать, успела благополучно устояться. Во многих странах мира авторы все чаще выбирают услуги онлайн-издательств, поскольку таким образом издать книгу дешевле и проще. Появление цифровых производств позволило существенно облегчить процесс публикации, который раньше отнимал больше времени, средств и нервов. Печать книг стала доступной широкому кругу лиц, будь то литераторы, научные деятели или другие желающие. А главное, сам процесс оказался удобным и увлекательным.</p>
                                        
                                        <h2>Кому было бы интересно издать книгу?</h2>
                                        <p class="drop-cap"><img src="new/images/gallery/5.jpg" alt="Издать книгу за свой счет" class="alignleft" />Издать книгу за свой счет. Наиболее очевиден вариант, когда инициатором печати выступает сам автор. Как правило, традиционные издательства не берутся за печать книги в одном экземпляре, поскольку в основном они ориентированы на выпуск книг большими тиражами. Здесь можно провести условную параллель с продажей фастфуда: книга также является своего рода пищей для ума, и массовость потребления в данном случае еще не говорит о ее качестве. Главная задача таких издательств — печать и продажа книг именно большими тиражами. Принимая решение об издании произведения (по большому счету, речь идет о вкладывании средств), издательство не всегда учитывает интересы публикуемого и оставляет за собой право по той или иной причине отклонить Ваше произведение в любой момент. Таким образом, для начинающего автора, планирующего издать свою первую книгу, единственно возможным выходом остается печать за свой счет. И это не так уж плохо, несмотря на существующий стереотип, спонсирование собственного издания не говорит о невостребованности автора. Известно немало случаев, когда издание книги таким способом открывало автору путь к широкой известности. Например, французский писатель Марсель Пруст издавался за свой счет.</p>
                                        
                                        <!-- .tagline -->
                                        <div class="tagline">
                                            <h4>ДЛЯ НАЧИНАЮЩЕГО АВТОРА, ПЛАНИРУЮЩЕГО ИЗДАТЬ СВОЮ ПЕРВУЮ КНИГУ, ПОЖАЛУЙ, ЕДИНСТВЕННО ВОЗМОЖНЫМ ВЫХОДОМ ОСТАЕТСЯ ПЕЧАТЬ ЗА СВОЙ СЧЕТ.</h4>
                                        </div>
                                        <!-- .tagline -->
                                        
                                        <p>На втором месте по востребованности онлайн-печати находятся книги, относящиеся к категории «учебная литература». До появления цифровых печатных машин существовала проблема их актуальности: из-за устаревания данных многие учебники успевали прийти в негодность прежде, чем получали возможность увидеть свет. Разумеется, подобный исход автоматически делал печать бессмысленной. В настоящее время цифровые технологии цифровой печати позволяют издать книгу в кратчайшие сроки. Особой срочности издания обычно требуют разнообразные подборки статей или лекций, монографии и методические пособия, причем печатаются такие книги не очень большими тиражами.</p>
                                        <p>Еще одно направление печати — издание мемуаров, исторических исследований, генеалогических древ. Подобного рода книгу автор чаще всего заказывает за собственные средства, как для себя, так и для торжественного презентования родственникам, коллегам и знакомым — к юбилею или другой памятной дате.</p>
										<!-- .tagline -->
                                        <div class="tagline">
                                            <p>Стоит отметить привлекательность и оригинальность идеи презентации книги в качестве подарка. О важном событии, к которому Вы приурочите её издание, останется долгая память.</p>
                                        </div>
                                        <!-- .tagline -->
                                        <p>Отдельно стоит отметить привлекательность и оригинальность идеи презентации книги в качестве подарка Вашему ребенку. Здесь можно проявить свою фантазию в полной мере. Один из возможных вариантов — издание красочного сборника авторских сказок или стихотворений про Вашего малыша с Вашими уникальными иллюстрациями или же с привлечением услуг профессионального художника. Также можно использовать любые тематически подобранные фотографии. Любому ребенку было бы интересно почувствовать себя сказочным героем и уж тем более оказаться на страницах настоящей книги! Процесс подготовки такого подарка наверняка увлечет Вас, доставит немалое удовольствие Вам и ребенку. К тому же о важном событии, к которому Вы приурочите книгу, останется долгая память.</p>
                                        
                                        
                                        <!-- blockquote -->
                                        <blockquote>Мы возьмем на себя все проблемы, связанные с изготовлением Вашего подарка. Вы скажете: «Это ужасно дорого». Уверяем, это не так!
                                        	<cite>Издательство Эдитус</cite>
                                        </blockquote>
                                        <!-- blockquote -->
                                        <p><img src="new/images/blog/128_rus.jpg" alt="Дизайн книги" title="Готовый дизайн обложки" class="alignright" width="250" />Компания «Эдитус» применяет в своей работе самые актуальные технологии изготовления книжной и печатной продукции, что позволяет создать Вашу будущую книгу не только эстетически привлекательной, но и соответствующей всем необходимым стандартам качества. Если Вас интересует печать книги, предлагаем воспользоваться нашими онлайн-сервисами из серии Web2Print и Print-on-Demand.</p>
                                        <h4>Web2Print</h4>
                                        <p>Данный онлайн-сервис даёт возможность удаленно создавать макеты книг, размещать срочные заказы и контролировать их выполнение, не посещая типографию, что позволит сэкономить Ваше время и получить наиболее удовлетворяющий Вас результат. Сервис особенно актуален в качестве инструмента для своевременного выявления досадных опечаток и других неточностей в книге, которые способны свести на нет все усилия автора. </p>
                                        
                                        
                                        <h4>Print-on-Demand</h4>
                                        <p>Это актуальная на сегодняшний день специальная издательская технология, называемая «Печать по требованию». В этом случае тираж выпускается только после того, как поступает соответствующий запрос от покупателя продукции. Технология позволяет осуществлять печать книг малым пробным тиражом и допечатывать дополнительные экземпляры по мере необходимости. Таким образом, автор, заказавший книгу, получает возможность существенно сэкономить и при этом не рисковать своими финансами. Поэтому, если Вас волнует вопрос о том, где издать книгу, обратите внимание на данное предложение.</p>
                                          <div class="tagline">
                                            <h4>Мы гордимся выпускаемой продукцией, нашим коллективом профессионалов и гарантируем бесплатную перепечатку</h4>
                                        </div>                                      
                                        
                                       
                                                <!-- .alert -->
                                                <a href="project.php" class="button red">Начать печать</a>

                                         </p>
                                	</div>
                                    <!-- .entry-content -->
                                
                            	</article>
                            	<!-- .hentry -->
                            
                            </div>
                            <!-- .row -->

</div>
                    <!-- #content -->
                    
                </div>
                <!-- #primary -->
                    
                
          
         
         
         </div>
      </section>
      <!-- #main --> 
<?php include 'footer.php';?>
<?php include 'scripts_read.php';?>

</body>
</html>
