<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "//www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 

<html xmlns="//www.w3.org/1999/xhtml"> 

<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" >
    <meta name="author" content="Editus Publishing">

<title>Издательство Эдитус - Издание книг</title>
    <meta name="description" content="Как издать свою книгу. Онлайн-сервис по изданию книг малыми тиражами: рассчитайте стоимость, загрузите текст и отправьте на печать.">
    <meta name="keywords" content="как издать книгу, издать книгу онлайн, издать свою книгу, издательство издать книгу, издание книг">

<?php include 'links.php';?>
<script>$(function() { $('#site-navigation > ul > li').removeClass('current-menu-item').eq(0).addClass('current-menu-item') });</script>
</head>



<body>

<!-- #PAGE -->
    <div id="page" class="hfeed site">
<?php include 'top.php';?>




<!-- #main -->
      <section id="main" class="middle wrapper">
        <div class="row row-fluid">
        
        
        
                
                
                <!-- #primary -->
                <div id="primary" class="site-content">
                    
                    <!-- #content -->
                    <div id="content" role="main">
                    <!-- .row -->
                            <div class="row-fluid readable-content page">
                            
                            	
                                <!-- .hentry -->
                                <article class="post hentry">
                                    
                                    <!-- .entry-header -->
                                    <header class="entry-header">
                                         <h1 class="entry-title">Книги наших авторов</h1>
                                    <!-- widget : tag_cloud -->
               
                <div class="tagcloud"> 
                <a href="bookstore.php">книжный магазин</a> 
                <a href="#">наши авторы</a>
                <a href="#">библиотека писателя</a>
                </div>
                <!-- widget : tag_cloud -->
                                    </header>
                                    <!-- .entry-header -->
                                    
    
    								<!-- .entry-content -->
                                    <div class="entry-content">
                                    <h2>Карасик В. И. Словарь итальянских и других художников, скульпторов и архитекторов,
описываемых и упоминаемых Джорджо Вазари в своем труде: «Жизнеописания наиболее знаменитых живописцев,
ваятелей и зодчих»</h2>
                                        <p class="lead drop-cap"><img src="books/karasik_cover.jpg" alt="Карасик В. И. Словарь итальянских и других художников, скульпторов и архитекторов,
описываемых и упоминаемых Джорджо Вазари в своем труде: «Жизнеописания наиболее знаменитых живописцев,
ваятелей и зодчих»" title="Карасик В. И. Словарь итальянских и других художников, скульпторов и архитекторов,
описываемых и упоминаемых Джорджо Вазари в своем труде: «Жизнеописания наиболее знаменитых живописцев,
ваятелей и зодчих»" class="alignleft" width="300" />Данное издание представляет собой словарь, в котором в алфавитном порядке  расположены  персонажи, описанные или только упомянутые в знаменитом  труде  художника, архитектора и искусствоведа XVI века Джорджо Вазари «Жизнеописания наиболее знаменитых живописцев, ваятелей и зодчих», изданном в 1568 году.</p>
                                        <p>Книга, возможно, будет интересна любителям искусства, а также может принести пользу студентам учебных заведений, изучающим искусство. Читателям важно знать, что словарь составлен по конкретному изданию книги Д. Вазари, вышедшему в 2005 году в издательстве «Книжный клуб Книговек» и состоящему из пяти томов. В соответствии с этим, в тексте при описании персонажей, даются ссылки на главы, страницы, иллюстрации и примечания с указанием определенного тома указанного издания – I, II, III, IV, V. Для более удобного пользования словарем в тексте, в большинстве случаев, в названии глав книги Д. Вазари оставлены только первые имена персонажей. Например, глава «О Леоне Лиони, аретинце, и других скульпторах и архитекторах» – т.V, в тексте словаря пишется – глава «О Леоне Лиони» – т.V и т. п.
</p>
                                        
                                       
     <blockquote> В статье «Слово и культура» О. Э. Мандельштам говорит о существовании связи между творчеством, временем и культурой. Подтверждение этой мысли я нахожу в очень продуктивной творческой деятельности Карасика. Она зиждется, безусловно, на его личности и всесторонней культуре. Культура всегда личностна. Культура – внутреннее богатство личности. Для личности накопленная человеческая культура во всей ее бесконечности является реальным предметом. В подтверждение  этого тезиса я в ответ на мой вопрос, знаком ли он с классическими работами по искусству Возрождения, услышал от Владимира Ильича, что это его настольные книги. И, более того, интерес к искусству у него давний. При этом он считает себя в искусстве дилетантом. Но тогда я бы назвал его креативным дилетантом. Вообще, проблема дилетантизма в искусстве очень непростая. Таким дилетантом начинал свой путь в искусстве Павел Муратов, инженер-путеец, который совершил  путешествие по Италии, был очарован искусством мастеров Возрождения и в результате создал свой шедевр – «Образы Италии», книгу, не потерявшую актуальности и сегодня. Для людей, одаренных особым эстетическим чутьем, искусство Италии – это своего рода любовный напиток, действие которого длится всю оставшуюся жизнь. Владимир Ильич Карасик, на мой взгляд, – из этой плеяды. «Изучение итальянского возрождения ни в коей мере нельзя считать законченным, а характеристику его – бесспорной. Эволюция понятия Возрождения и общего понимания эпохи, непрекращающиеся научные битвы вокруг этих проблем являются достаточно показательными» (В. И. Ротенбург «Проблемы Возрождения»). Ренессанс с самого начала ХХ столетия и по сей день продолжает оставаться «камнем преткновения» не только для специалистов по европейской истории XIII-XVI вв., но и для философов, культурологов, стремящихся к построению обобщающих схем мирового историко-культурного процесса. У Владимира Ильича возник нетривиальный замысел, он нащупал в литературе по этой тематике некоторый пробел и успешно его заполнил, продемонстрировав при этом высокий творческий потенциал . Уверен, что работа Карасика найдет своего благодарного читателя.<cite>Григорий Климовицкий, искусствовед.</cite></blockquote>

<a href="books/karasik_block.pdf" class="button">Скачать книгу</a>&nbsp;&nbsp;&nbsp;<a href="mailto:karasik@editus.ru" class="button red">Связаться с автором</a>

                                	</div>
                                    <!-- .entry-content -->
                                
                            	</article>
                            	<!-- .hentry -->
                            
                            </div>
                            <!-- .row -->

</div>
                    <!-- #content -->
                    
                </div>
                <!-- #primary -->
                    
                
          
         
         
         </div>
      </section>
      <!-- #main --> 
<?php include 'footer.php';?>
<?php include 'scripts_read.php';?>

</body>
</html>