<?php 
$ref = $_SERVER['QUERY_STRING']; 
if ( !empty($ref) ) $ref = '?'.$ref; 
header('HTTP/1.1 301 Moved Permanently'); 
header('Location: //<?php echo $_SERVER['SERVER_NAME'];?>/services-print.php'.$ref); 
exit(); 
?>
<?php session_start(); ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 

<html xmlns="http://www.w3.org/1999/xhtml"> 

<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> 

<title>Печать книг малым тиражом, печать книги в одном экземпляре</title>

<meta name="keywords" content="печать книг малым тиражом, издать книгу от 1 экземпляра, издать книгу малым тиражом">

<meta name="description" content="Издательство Эдитус – это печать книг малыми тиражами и по доступной цене: благодаря современному подходу к сотрудничеству мы предлагаем максимально выгодные условия.">

<link rel="stylesheet" type="text/css" href="css/styles.css" media="all">

<link rel="shortcut icon" href="img/favicon.ico">

</head>



<body>

<div>


<div id="left">
<div id="relative">
<a href="http://www.editus.ru"><img src="img/logo.gif" width="250" height="328" alt="Editus" border="0"></a>
<?php include 'topmenu.php';?>
</div>


<div>

<?php include 'menued.php';?>

</div>
</div>


<div id="right">

<?php include 'mainmenu.php';?>

<h1>Печать книг малыми тиражами</h1>



<br><br><br>

<iframe width="600" height="360" src="//www.youtube.com/embed/gaxJ8V6wbZw?rel=0" frameborder="0" allowfullscreen></iframe>





<div class="text">



<br><br>Издать, напечатать книгу малым тиражом – в Москве такая услуга стоит дорого. «Эдитус» предлагает решение этой проблемы. Заказывая печать книг малым тиражом, Вы можете выполнить <a href="online.php">онлайн-верстку</a> – она доступна нашим клиентам как в Москве, так в других городах. Она намного сокращает цену издания. Даже печать книги в одном экземпляре или малым тиражом выполняется по самым низким в Москве <a href="price.php">расценкам</a>. 
<br /><br />
У нас печать малыми тиражами можно выполнить в режиме <strong>Print-on-Demand</strong> – сначала Вы заказываете несколько книг, а далее при наличии покупателей мы допечатываем экземпляры в Москве. 
<br /><br />
<h2>Издать книгу малым тиражом – это доступно</h2> 
«Эдитус» доказывает, что книги малыми тиражами необязательно являются дорогими. <a href="project.php">Рассчитав стоимость</a> на нашем сайте, Вы можете сами убедиться в этом. Мы предлагаем издать книгу от 1 экземпляра в Москве. <a href="equip.php">Собственная типография</a> позволяет нам гарантировать при этом высокое качество. Печать книг от 1 экземпляра и вплоть до больших тиражей у нас – это экономия и безупречный результат. 

<br><br>
<h2>Печать книг малыми тиражами</h2>
<p>Современный мир невозможно представить себе без книг. С самого рождения и в течение всей жизни они сопровождают нас, питают мудростью и познаниями, формируюя наше мировосприятие, предоставляют возможность «побега» в иную реальность. Потребность в передаче опыта и плодов своего творчества  новым поколениям привела к возникновению и стремительному развитию книгопечатания. Сегодня число желающих увековечить свои мысли, переживания и впечатления посредством написания книг, непрерывно возрастает. Пропорционально развитию печатных технологий поднимается планка авторских запросов: на передний план выходит качество материала, внешний вид и экономия времени. </p>
<p>Один из вопросов, с которым столкнется автор, желающий напечатать книгу, это тираж. Печать книг малыми тиражами стала возможной  благодаря появлению и усовершенствованию цифрового способа печати книг. Поскольку сам процесс печати составной, включающий в себя  десятки последовательных операций, здесь необходима четкая технология на каждом производственном этапе, чтобы в итоге получить отличные прочные книги с великолепным внешним видом. При этом сегодня заказчик, который выбирает печать за свой счет и получает ряд преимуществ в виде полного правообладания книгой, имеет возможность контролировать  весь процесс, на каждой его ступени.</p>
<p>Тираж  может зависеть как от потенциальной востребованности на книжном рынке, так и от индивидуального желания заказчика. При этом  выход книг малыми тиражами ни в чем не ограничивает автора: современные технологии позволяют в дальнейшем напечатать дополнительное необходимое количество книг по макету, который хранится в издательстве в электронном варианте. </p>
<h2>Кому может потребоваться печать малым тиражом? </h2>
<p>Как правило, научные и специализированные материалы, монографии или учебные курсы  заказываются в небольшом количестве, то есть тираж минимален. Отдельную категорию составляют начинающие авторы, которые только пробуют себя в литераторской деятельности. В этом случае имеет смысл издавать пробное ограниченное число экземпляров, рассчитанное на узкий круг читателей.  </p>
<p>Еще одно преимущество печати книг ограниченным количеством, вплоть до одного экземпляра –  эксклюзивность. Помимо высокого качества исполнения, такая книга окажется еще и редкой, если не единственной в своем роде, как, например, сувенирные книги. Чаще всего подарочными изданиями становятся сборники стихов и произведений. Но бывают и другие оригинальные варианты. Например, можно напечатать блокнот  для «записей кулинарных рецептов», а на колонтитуле каждой страницы проставить инициалы того, кому предназначен подарок; можно подготовить сборник романтичных СМС переписок,  книги для записей «мыслей о вечном», где внутри только чистые листы, а на обложке уже прописано имя будущего автора.
Издание книг, как и выход любой другой печатной продукции, состоит из трех основных этапов: допечатная подготовка, сам процесс печати и послепечатные операции. Автоматизация и компьютеризация цифровой печати  позволяет напечатать книгу без  допечатной подготовки, нет необходимости в специальных формах и пленках,  что значительно ускоряет процесс и снижает общую стоимость. Макеты книг можно оценить  и вовремя скорректировать в виртуальном варианте, а при желании –  выпустить пробный вариант за считаные минуты. Изменения текста и изображений возможны даже при изготовлении тиража, после каждого экземпляра. Цифровая печать книги обеспечивает высокое качество изображения, поскольку порции подачи краски и точность совмещения цвета контролируются компьютером. Это позволяет избежать дефектов изображения, что очень актуально  при печати книги малыми тиражами с использованием иллюстраций и фотографий.</p>


</div>

<br><br><br><a class="button" href="project.php" onclick="this.blur();"><span> Начать печать </span></a>

<?php include 'footer.php';?>

</div>
</div>

</body>

</html>
