<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "//www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 

<html xmlns="//www.w3.org/1999/xhtml"> 

<head>

<meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" >
    <meta name="author" content="Editus Publishing">

<title>Книга отзывов и пожеланий</title>
    <meta name="description" content="Издательство Эдитус - книга отзывов.">
    <meta name="keywords" content="издательство эдитус отзывы, отзывы эдитус, эдитус отзывы">

<?php include 'links.php';?>
<script>$(function() { $('#site-navigation > ul > li').removeClass('current-menu-item').eq(0).addClass('current-menu-item') });</script>
</head>



<body>

<!-- #PAGE -->
    <div id="page" class="hfeed site">
<?php include 'top.php';?>




<!-- #main -->
      <section id="main" class="middle wrapper">
        <div class="row row-fluid">
        
        
        
                
                
                <!-- #primary -->
                <div id="primary" class="site-content">
                    
                    <!-- #content -->
                    <div id="content" role="main">
                    <!-- .row -->
                            <div class="row-fluid readable-content page">
                            
                            	
                                <!-- .hentry -->
                                <article class="post hentry">
                                    
                                    <!-- .entry-header -->
                                    <header class="entry-header">
                                         <h1 class="entry-title">Книга отзывов</h1>
                                    </header>
                                    <!-- .entry-header -->
                                    
    <a href="#" onclick="jivo_api.open(); yaCounter1838947.reachGoal('jivosite'); return true;" class="loadmore review">Оставить отзыв</a>
    								<!-- .entry-content -->
                                    <div class="entry-content">
                                    <!-- .entry-content -->
                                   <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Две тысячи километров тишины</a> 07.10.2020
                              </div>
Хотела сказать Вам огромное спасибо за приятное сотрудничество. Спасибо за оперативные ответы, индивидуальный подход, за помощь в оформлении заказа, создание и коррекции обложки книги. А самое главное, за простое человеческое отношение и приятное общение! Очень порадовало качество книги, выше всяких похвал! Удачи Вам и процветания!
 
                                        <cite>Мария</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Прозрения одиночества</a> 30.09.2020
                              </div>
Мы обратились в РИ "Эдитус" со сложными просьбами - о создании срочной технической верстки книги (которая включала в себя и разработку внутреннего оформления книги, и отрисовку шмуцтитулов) и подборе иллюстратора для изображения сцен трех художественных произведений. Нам не только оперативно ответили, корректно объяснив условия работы, но и в течение пары дней полностью подобрали необходимую команду дизайнеров и замечательного иллюстратора. На протяжении всего процесса взаимодействия было очень комфортно: все правки принимались во внимание и исполнялись, мнение заказчика было учтено во всех аспектах, вплоть до маленьких творческих деталей. У нас был собственный менеджер, Валерий, который всегда был на связи и помогал разрешать все возникающие рабочие вопросы.
Спасибо большое РИ "Эдитус" за индивидуальный подход и качественную работу, выполненную за такой короткий срок. Будем рады работать с вами вновь.
 
                                        <cite>Мила</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Дневник бывшего лудомана</a> 23.09.2020
                              </div>
Издательство «Эдитус» помогло мне максимально полно осуществить мои творческие замыслы. Все исполнено так как я изначально видел лишь в своих мыслях! Искренне благодарю коллектив издательства за профессионализм и помощь в процессе издания моих книг. Думаю что еще не раз обращусь в издательство для оформления своих мыслей в книжную форму.
 
                                        <cite>Александр Устинович</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Остров сокровищ</a> 31.07.2020
                              </div>
<img src="../img/review/review_0720.jpg" title="Остров сокровищ" alt="Остров сокровищ"  class="aligncenter" style="width:600px;" />
                                       <br>Получил книги, остался очень доволен результатом! Мне, как художнику, было важно качество печати самих иллюстраций. Издательство Эдитус справилось с поставленной задачей на высшем и профессиональном уровне. Хочу выразить огромную благодарность издательству и лично Алексею за проделанную работу. Обязательно буду обращаться с изданием других иллюстрированных книг для личной коллекции. Большое Спасибо!
                                        <cite>Глеб Ониськов</cite>
                               </blockquote>
                                <blockquote>
                              <div class="entry-meta">
                                     Книга <a>С неба падали стихи…</a> 13.07.2020
                              </div>
На днях получил книжки. Я доволен очень! Отличное качество! Сказать, что я Вам признателен - это не сказать ничего. Спасибо большое Вам! Надеюсь, с Вами сотрудничать и впредь. С наилучшими пожеланиями.
                                        <cite>С. Новиков-Епифанов</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Путь</a> 08.07.2020
                              </div>
Я забрал книгу. Все замечательно сделано. Надеюсь, что в будущем мы будем
сотрудничать. Спасибо за отличную работу!
                                        <cite>Андрей Бандин</cite>
                               </blockquote>
                                <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Мишутка на севере</a> 04.04.2020
                              </div>
<img src="../img/review/review_0420.jpg" title="Алексею - издателю всех моих 15 книг..." alt="Алексею - издателю всех моих 15 книг..."  class="aligncenter" style="width:600px;" />
                                        <cite>Л.И. Погребняк-Макарова</cite>
                               </blockquote>
                                     <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Мерцательное биенье</a> 13.02.2020
                              </div>
Вчера получил выполненный вашим издательством досрочно тираж моей очередной — десятой по количеству заключённых нами договоров или седьмой по названию —  за 2 года сотрудничества весьма существенные для меня результаты. Большое Вам — лично Вам — человеческое СПАСИБО!  Первое наше общение по переписке состоялось здесь 20.01.2018. Чуть больше, чем через месяц -27.02.2018 — я получил готовые первые свои 2 книги в 5-ти разных вариантах: обложки, переплёты, размеры… Тогда от начала обсуждения до книги прошло более месяца. А вот в этот последний раз — 5 марта начало обсуждения с Вами, в этот же день — договор, а 11 марта — извещение о готовности тиража. 6 дней!!! Браво!
Более того, сравниваю первую книгу изданную у вас и вчерашнюю, надеюсь — очередную. Сравниваю по внутреннему оформлению. Вчера полученная книга «Мерцательное биенье» выигрывает на мой взгляд значительно. По варианту вёрстки. А ведь вёрсткой я занимался самостоятельно, под Вашим чётким руководством вначале… как в конце и при первом самостоятельном оформлении обложки. Помню, что и по телефону мы с Вами общались… а уж переписки — верно за сотню наши письма перевалили. Вы, Валерий Васильевич, очень многому меня научили. Огромное Вам спасибо!  И за то, что издательство ваше не стоит на месте, а постоянно вводит приятные новшества в помощь авторам… одна возможность мгновенной оплаты не выходя из дома — это уже очень показательно! Благодарю Вас и ваше издательство за всё доброе, что ощутил на себе за 2 года сотрудничества. Благодарю Вас за все мои изданные книги. Благодарю за книгу «МЕРЦАТЕЛЬНОЕ БИЕНЬЕ», полученную вчера.
                                        <cite>Владимир Соколов</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>В пространстве бытия</a> 22.01.2020
                              </div>
Благодарим за оперативное и качественное выполнение заказа по изданию книги. Тираж 202001094 получил. Будем работать, чтобы сотрудничать с издательством Эдитус. Успеха!
                                        <cite>С уважением, В.Т. Горбачев</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Письма школяра с Петроградской</a> 22.01.2020
                              </div>
Уважаемый Алексей, сегодня получил тираж книжки и хочу поблагодарить издательство и
лично Вас за проделанную работу. Рад был профессиональному и доброжелательному взаимодействию.
Замечательные расценки и сроки. Особая благодарность книжному дизайнеру за обложку. Надеюсь на дальнейшее сотрудничество. Успехов и всех благ.
                                        <cite>С уважением, Семенов Михаил</cite>
                               </blockquote>
                     <blockquote>
                              <div class="entry-meta">
                                     Книга <a>В плену звезд</a> 22.11.2019
                              </div>
Хочу выразить благодарность всему коллективу издательства «Эдитус» за проделанную работу. Сегодня книга была доставлена. Прекрасное качество печати. Спасибо!
                                        <cite>С уважением, Головина О. (Беларусь)</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Бар одиноких сердец</a> 19.09.2019
                              </div>
Хочу сообщить приятную для меня новость, книга "Бар одиноких сердец" получила в США премию Ирвина Цукера в номинации "Лучшая книга о Южной Калифорнии" и я стала членом Общества Писателей Южной Калифорнии. В этом есть и заслуга коллектива издательства Эдитус, за что я вам благодарна!
                                        <cite>Конни (USA)</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Чемодан</a> 06.09.2019
                              </div>
Получила   сегодня книги. Я в восторге, пищу от радости. Очень все понравилось. Просто всё супер!!!! Напишите пожалуйста всех кто трудился над ней я пришлю благодарность. Вы молодцы огромные!))) Спасибо вам!
                                        <cite>Лариса Майорова</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Структура и штампуемость алюминиевых сплавов</a> 24.08.2019
                              </div>
Спасибо! Такие как Вы люди, способны построить коммунизм!
                                        <cite>Екатерина Носова</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Понемногу о многом</a> 19.08.2019
                              </div>
Заказ я получила. Нам очень понравилось! Спасибо вам большое за помощь, ваши советы были профессиональны и очень нам помогли! Отличный дизайн, печать, все в согласованные сроки...! 
                                        <cite>Ирина</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Утраченные миры. Возрождение</a> 29.07.2019
                              </div>
Книги получила, спасибо огромное за оперативность. А так же за то, какими потрясающими они получились :) я в восторге благодаря Вашей невероятной проделанной работе. Так как с первой мы, можно считать, закончили, в скором времени отправлю Вам ещё 2 книги в работу. Поработаем ещё?)  
                                        <cite>Виктория</cite>
                               </blockquote> 
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Я жду весну</a> 19.07.2019
                              </div>
Хочу поблагодарить Вас за работу.
Все получилось! Книгу забрала в срок, что было для меня очень важно. 
Спасибо вам огромное за внимание, терпение и содействие.
Отдельная благодарность дизайнеру обложки. Вроде ничего особенного, но добавили к картинке пару штрихов - и получилось нежно и стильно. 
Уверена, моей маме очень понравится. Это именно для нее я четвертый год  печатаю у вас мини-сборники ее стихов, ко дню рождения.
Спасибо большое.
                                        <cite>Юлия</cite>
                               </blockquote> 
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Кавказ - дело тонкое</a> 01.07.2019
                              </div>
Уважаемый Алексей! Сегодня привезли книгу Кавказ - дело тонкое. Вовремя, как Вы и обещали. Книга выполнена превосходно, других слов нет!
Спасибо! Сессия в университете заканчивается и можно писать дальше. Слава Эдитусу и его лучшим сотрудникам в Вашем лице!
                                        <cite>Алексеева Мария</cite>
                               </blockquote> 
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>В. Шолдя. Том 1 и 2</a> 24.06.2019
                              </div>
От всей души благодарю Вас за изданные книги!
Наконец, моим знакомым удалось их переправить и вчера уже получил.
ХРАНИ ВАС ГОСПОДЬ И ВСЕХ БЛАГ!!! ОГРОМНОЕ СПАСИБО!!!
                                        <cite>Валерий</cite>
                               </blockquote> 
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Путешествие в мир дикого неизвестного таро</a> 06.06.2019
                              </div>
Вчера получила тираж. Хочу поблагодарить вашу команду за быструю и профессиональную работу. У меня остались только приятные впечатления от нашего сотрудничества. Хотелось бы пожелать вам дальнейших успехов.
Если я напишу вторую книгу, то обязательно обращусь к вам снова. Большое спасибо.
                                        <cite>Александра</cite>
                               </blockquote> 
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>По звёздам путь земной сверяя</a> 14.05.2019
                              </div>
Благодарю! А то я тут прям о от стыда сгораю))) Вы мне такой камень с нервов убрали))) Хоть немного экземпляров, но несколько пойдут в организации и людям где эти события знают и участвовали в истории этого человека. Будет стыдно за такие огрехи. Это мри огрехи. буду опытнее и внимательнее в дальнейшем. А вообще, мне очень-очень понравился макет. Я бы так не сделала точно. Благородно, красиво, достойно! И идея облождки - моя особая благодарность дизайнеру - необыкновенная по замыслу и исполнению. Прост замечательно!
СПАСИБО!!!
                                        <cite>Е. Н.</cite>
                               </blockquote>                
                                     
<blockquote>
                              <div class="entry-meta">
                                     Книга <a>Мелькают дни</a> 10.04.2019
                              </div>
Получила сегодня свой заказ ( сборник стихов "Мелькают дни")
Приношу всему вашему творческому коллективу большую благодарность!
Получилась очень милая книжечка, и точно в срок!
И вёрстка и обложка выше всяких похвал!
Желаю издательству дальнейших успехов, и творческого вдохновения!
                                        <cite>Наталия Таран</cite>
                               </blockquote>  

<blockquote>
                              <div class="entry-meta">
                                     Книга <a>Скрытые от глаз</a> 22.03.2019
                              </div>
Сегодня привезли книги. Пищу от радости! Вам всем огромное спасибо!!!! Всё очень понравилось, и всё быстро, качественно. Вы огромные молодцы! Всему коллективу здоровья, процветания фирме, чтобы деньги водились рубли, доллары, еврики! Чтобы жизнь была мирной и прекрасной! Надеюсь наше сотрудничество будет продолжаться!
                                        <cite>Лариса Росси</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Исповедь длиною в жизнь</a> 27.02.2019
                              </div>
Мы получили тираж книги «Исповедь длиною в жизнь» со склада. Все обязательства издательства выполнены в срок и качественно. 
Надо обязательно сказать, что работа издательства «Эдитус» произвела на нас с женой очень хорошее впечатление: доброжелательность и  внимание к заказчикам, помощь в неочевидных для неспециалистов вопросах, аккуратность и оперативность в исполнении - всё замечательно. Именно встречая такое отношение к своему делу, понимаешь, что такое настоящий профессионализм. 
И, разумеется, нам хочется поблагодарить Вас персонально. Вы как раз и стали в наших глазах воплощением этого профессионализма. Спасибо! 
                                <br>       P.S. Иногда по работе требуются издательские услуги. Теперь я не представляю другого пути по этим вопросам - только в «Эдитус».
                                        <cite>В. И. Калечиц</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Сказка о добром молодце и злом колдуне</a> 14.02.2019
                              </div>
<img src="../img/review/review_0219.jpg" title="Команде Эдитус от автора" alt="Команде Эдитус от автора"  class="aligncenter" style="width:600px;" />
                                        <cite>Р. Круник</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Трое. Или больше.</a> 11.02.2019
                              </div>
Спасибо за прекрасное издание, все было готово за минимальные сроки.  Большое спасибо.
                           
                                        <cite>LuiSe</cite>
                               </blockquote>
                                
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Смелость на большее</a> 29.12.2018
                              </div>
Благодарю издательство "Эдитус" за вновь качественную и оперативную работу. Делаю заказ уже третий раз. Мне пошли на встречу, и выполнили заказ на три дня раньше указанной даты. Успел забрать книжку до отлёта. Спасибо! Вы молодцы! Рекомендую, однозначно!
                           
                                        <cite>Борис</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Ни дня без забот</a> 20.12.2018
                              </div>
<img src="../img/review/review_1218.jpg" title="Подарки к Новому году" alt="Подарки к Новому году"  class="aligncenter" style="width:600px;" />Вчера я досрочно получила свой тираж. Огромное Вам спасибо за опережение сроков и прекрасный готовый результат.
Мой руководитель в восторге!
                               <cite>Ярослава</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Ключ. Русский язык для начинающих. Часть 1</a> 31.10.2018
                              </div>
Хотела бы выразить огромную благодарность Валерию Воронову и его коллегам за их профессионализм, внимательное отношение к клиентам, оперативность, терпение. Довольна не только конечным результатом, но и промежуточными. Так важно иметь дело с квалифицированными знающими специалистами, которые болеют за своё дело. Очень рекомендую это издательство всем, кто желает увидеть свой труд прекрасно изданным.
                           
                                        <cite>Марина Леонидовна Сари Ад-Дин</cite>
                               </blockquote>
                                <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Граждане неба</a> 30.10.2018
                              </div>
Сегодня поистине важный для меня день! В этот день у меня двойное рождения - меня как человека и того, что постоянно в моей душе. Того, что я так долго планировал перенести во что-то большее чем "пост"в соц. сети. Сегодня рождение моей первой книги в жизнь с длинною более пяти лет. И неизвестно на сколько бы это время растянулось, если бы не самый близкий и дорогой мне человек, который подарил не просто книгу, но и мечту. Благодарю издательство Editus за их труд и умение профессионально воплотить все воображения и желания в реальность.
                           
                                        <cite>Николай Скударнов</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Когда менялись времена</a> 14.09.2018
                              </div>
<img src="../img/review/review_140918.jpg" title="Спасибо Издательству Эдитус за отлично оформленную книгу" alt="Спасибо Издательству Эдитус за отлично оформленную книгу"  class="aligncenter" style="width:600px;" />
                                        <cite>Игорь Пушкарев</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Mentors</a> 07.09.2018
                              </div>
<img src="../img/review/review_0918.jpg" title="Коллективу Издательства Эдитус с уважением и благодарностью от автора" alt="Коллективу Издательства Эдитус с уважением и благодарностью от автора"  class="aligncenter" style="width:600px;" />
                                        <cite>Алексей Дарковский</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Русские черты в вепсском синтаксисе</a> 15.06.2018
                              </div>
Хотел бы поблагодарить коллектив издательства "Эдитус" за чудесно исполненную книгу. Яркая цветная обложка, хорошая, плотная бумага, книгу приятно держать в руках. Цены, доступные для каждого автора, внимательное отношение и консультации сотрудников в процессе подготовки издания - всё это очень хороший повод, чтобы выпустить свою книгу именно здесь. Сроки производства и доставки (даже в другой город) также заслуживают похвалы: я получил готовую книгу менее, чем через 10 дней, даже раньше, чем рассчитывали. Желаю успехов в дальнейшей работе и ещё раз благодарю вас!
                                        <cite>Максим</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Маленькие секреты профессионального вязания</a> 13.06.2018
                              </div>
Я обратилась в издательство Эдитус для издания небольшой брошюры, необходимой мне для развития моего проекта. Все работы были выполнены в срок, только издательство выпустило книжку без указания имени и фамилии автора, т.е. меня. Я не профессионал в области издательской деятельности и считала, что указание автора на обложке само собой разумеющийся факт. Но издательство утверждает, что это моя вина - я плохо проверила макет. И что книжка может быть и без автора. Но для меня тираж без автора потерял всякий смысл. Я предложила издательству перепечатать за их счет обложку, но мне снова указали, что я виновата сама. Хотя меня никто даже не спросил о том, как я хочу выпустить книжку с указанием автора, без указания автора или под псевдонимом. Я считаю этот случай халатностью и непрофессионализмом издательства. Я платила им деньги потому, что я очень занятой человек и у меня нет времени делать макет самой. Очень обидно, что в нашей стране оплата услуг по-прежнему не гарантирует качество их исполнения.
                                        <cite>Екатерина</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Теория и практика применения современных информационно-образовательных технологий</a> 01.06.2018
                              </div>
Большое спасибо Вам и все сотрудникам издательства за наш сборник.
Сегодня я передала его авторам. Книга всем очень понравилась.
                                        <cite>Аня, ИИТЭМ</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Заказ № 201804203</a> 12.05.2018
                              </div>
Хочу поблагодарить коллектив издательства "Эдитус" за проделанную работу!  Обращаюсь к вам уже повторно и очень довольна полученным результатом. Отдельное спасибо Валерию Воронову за грамотные консультации, быструю обратную связь, внимание к моим пожеланиям, приветливое общение!
                                        <cite>...</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Медовый месяц на Мальдивах</a> 08.06.2018
                              </div>
Тираж книги получил. Огромное спасибо.!  Мне понравилось с вами работать.Особое спасибо за профессионализм и оперативность! В наше время мало кто так умеет работать.
Качество книги мне понравилось. Пишу новые книги и надеюсь на дальнейшее совместное сотрудничество.
Желаю успехов в Вашем деле!
                                        <cite>Наиль Забиров</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>1. "Когда уйду" 2. "Транзитом из ниоткуда" - обе в разных вариантах, всего 5 заказов</a> 27.02.2018
                              </div>
20 января 2018 года я обратился в издательство "Эдитус" в электронном формате через сайт издательства, имея желание издать 3 сборника своих стихов. 
Кроме желания, собственно стихов и ограниченного бюджета не было ничего: ни готовых макетов, ни опыта самостоятельной вёрстки,ни обложек. Но был ещё длительный этап детального ознакомления с многофункциональным сайтом издательства.

9 февраля 2018г. я получил заказанные тиражи готовых книг в различных желаемых мною форматах (А5 и А6), в различных переплётах - мягких и жёстких, в красивых обложках, приобретённых мною так же у издательства.
Пять одновременных заказов исполнены ДЕНЬ в ДЕНЬ! 
При этом вёрстка печатных блоков книг произведена мною самостоятельно, при постоянной ежедневной и даже ежечасной помощи сотрудника издательства Валерия Васильевича Воронова. Это значительно снизило мои затраты на издание собственных книг.
Все макеты обложкек оперативно были доработаны по моим пожеланиям, и не только путём внесения названия книги и имени автора, но и по мелким замечаниям к дизайну.
За 2 недели почти 80 электронных писем переписки, формирование макетов, заключение договоров, оплата - и всё без затрат своего времени на личное посещение издательства.
Ещё через 2 недели - точно в срок получение готовых книг. 
Качество всех книг - без каких либо замечаний. За качество работы с автором - премного благодарен Валерию Васильевичу Воронову. Он достойно и на самом высоком уровне показал приятный и желаемый для большинства авторов образец взаимоотношений  между издательством и автором.
Спасибо Валерий Васильевич. Спасибо "Эдитус". Надеюсь ещё вернуться к вам.
                                        <cite>Владимир Юрьевич Соколов, член МГО СП России</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Святые праздники Руси</a> 20.02.2018
                              </div>
Работать с Вашей  редакцией мне очень нравится. Четкость и организованность. Надеюсь еще печататься Благодарю за внимание Достойных представителей с днем 23 феврвля. Успехов на Вашем боевом посту Благодарю Вас С уважением  
                                        <cite>Нина Константиновна</cite>
                               </blockquote>
                                <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Судьба человечества. Откровение (Апокалипсис) Иисуса Христа</a> 11.02.2018
                              </div>
В наше сумбурное и неоднозначное время мы привыкли удивляться только негативным отношениям и событиям, но я был приятно удивлен, работая с Вашим издательством. "Эдитус" отличается высоким профессионализмом, вежливостью и культурой общения, умеет держать слово ( сегодня это большая редкость), а само качество выполненной работы по изданию книги вызывает только восторг и восхищение. ОГРОМНОЕ спасибо!!! Оставайтесь такими же! И заказы будут! С самыми добрыми и теплыми мыслями, глубочайшим уважением и наилучшими пожеланиями,   
                                        <cite>Семенов Н.М.</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Маргиналии</a> 19.01.2018
                              </div>
Выражаю огромную благодарность Алексею Герасимову, с которым мы оперативно сделали тираж одной книги! Спасибо Вам огромное за профессионализм и умение понять желание клиента! С Вами приятно работать, обязательно обращусь ещё и буду советовать друзьям Ваше издательство! С уважением, Ольга.  
                                        <cite>Ольга</cite>
                               </blockquote>
                               <blockquote>
                              
<img src="../img/review/review_281117.jpg" title="Подарки к Новому году" alt="Подарки к Новому году"  class="aligncenter" style="width:600px;" />
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>ТВОРЧЕСКИЙ ПРАКТИКУМ</a> 28.12.2017
                              </div>
Мы всем очень довольны, спасибо большое!
С наступающим Новым годом! Желаем Вам и всей вашей команде всего самого доброго и радостного!
С уважением, 
                                        <cite>Евгения Дьяконова и коллектив Центра иностранных языков COSHCO</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Окошко в Европу</a> 19.12.2017
                              </div>
<img src="../img/review/review_191217.jpg" title="Посылка из Страсбурга" alt="Посылка из Страсбурга"  class="aligncenter" width="400" />
                                        <cite>Елена Николаевна</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>"Как я заработал миллион на грузчиках" Денис Решанов</a> 30.11.2017
                              </div>
Выражаем искреннюю благодарность всей команде издательства "Эдитус", в особенности менеджеру Валерию, с которым была вся коммуникация от самой первой консультации до выхода книги в свет и доставки ее по адресу. Вы сделали невозможное возможным! В короткие сроки выпустили книгу, ускоряя все бизнес-процессы на каждом этапе: выставление счета, ответы на наши вопросы, верстка, печать,  необходимые согласования и другое. Вы сделали нам действительно подарок, т.к. книга пришла именно в День рождения нашей компании, которой исполнилось 10 лет, не говоря про то, что в принципе она пришла раньше оговоренного срока - это было просто ВАУ! Спасибо вам еще раз за клиентоориентированность и умение слышать клиента!
                                        <cite>Алина</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Рыночная экономика</a> 27.11.2017
                              </div>
<img src="../img/review/review271117.jpg" title="Я не знаю ни одно издательство, кроме Эдитус. И знать не хочу. Высокая квалификация, идеальное обслуживание. Особая благодарность Алексею Герасимову и Валерию Воронову, с которыми я плодотворно работаю с 2013 года. Пожелание: крепкого здоровья всем работникам издательства, успехов, удачи в течение многих лет, простого человеческого счастья! И еще. Я уверен, что мои пожелания исполнятся, так как (и это подтвердят многие) у меня легкая рука! С глубоким уважением, Г.А. Аватинян" alt="Я не знаю ни одно издательство, кроме Эдитус. И знать не хочу. Высокая квалификация, идеальное обслуживание. Особая благодарность Алексею Герасимову и Валерию Воронову, с которыми я плодотворно работаю с 2013 года. Пожелание: крепкого здоровья всем работникам издательства, успехов, удачи в течение многих лет, простого человеческого счастья! И еще. Я уверен, что мои пожелания исполнятся, так как (и это подтвердят многие) у меня легкая рука! С глубоким уважением, Г.А. Аватинян"  class="aligncenter" style="width:600px;" />
                                        <cite>Г.А. Аватинян</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Для тебя</a> 17.11.2017
                              </div>
Валерий, я выражаю огромную благодарность вашей команде, и вам☺️
Получила книгу и расплакалась от счастья!)
Спасибо вам огромнейшее, вы профессионалы своего дела?!!!
Процветайте, пусть у вас будет тысячи благодарных клиентов!!!!   
                                        <cite>Диана</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Режиссер</a> 19.10.2017
                              </div>
Книги получил! Большое спасибо! Всем доволен!
Буду рад продолжить с вами сотрудничество для  печати всей моей библиотеки! Буду к вам обращаться раз в 6-10 месяцев!   
                                        <cite>Никита Александрович</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Слова о любви...</a> 14.10.2017
                              </div>
Спасибо, огромное!
Книгу доставили сегодня)))
Спасибо! 
Все на высшем уровне! От первого письма до последней страницы! 
                                        <cite>Наталья Савва</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Я в гимназию дверь открываю</a> 11.10.2017
                              </div>
Сегодня получен тираж книги. Великолепное издание! Работает у Вас мастер своего дела, профессионал и просто душевно и духовно щедрый человек Герасимов Алексей. Благодаря  умению Алексея  общаться с автором, его личной заинтересованности в хорошем результате, тактичности, спокойствию, быстроте и четкости в решении проблем наша мечта издать книгу воплотилась в жизнь. Спасибо всем, кто принимал участие в подготовке и печати  книги. Вторую часть книги будем печатать только у Вас. 
                                        <cite>Нина</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Сказки для взрослых и детей</a> 03.10.2017
                              </div>
<img src="../img/review/review_031017.jpg" title="Валерию Васильевичу Воронову на память от автора и искренней благодарностью за помощь в подготовке и издании моей книги. С уважением, А.И. Плискин" alt="Валерию Васильевичу Воронову на память от автора и искренней благодарностью за помощь в подготовке и издании моей книги. С уважением, А.И. Плискин"  class="aligncenter" style="width:600px;" />
                                        <cite>А.И. Плискин</cite>
                               </blockquote>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Поэзии тиски...</a> 17.09.2017
                              </div>
Я благодарен издательству, конкретно Валерию Воронову и художнику - оформителю обложки моего сборника стихов. Очень высоко оцениваю работу типографии. Спасибо большое! Надеюсь на скорую встречу.
                                        <cite>Юрий Дмитриевич</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Путь на восток</a> 17.08.2017
                              </div>
Получил тираж, результат обрадовал. Хотелось бы отблагодарить вас еще раз за помощь во всяческих вопросах.
Скоро, вероятно, обращусь по поводу электронной публикации.
                                        <cite>Боратинский Вадим</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Листопад</a> 19.07.2017
                              </div>
Хочу выразить Вам и Вашим коллегам слова благодарности от нашей семьи за создание книги. 
Сегодня мы забрали тираж из типографии и остались им очень довольны. При случае буду рекомендовать ваше издательство своим друзьям и знакомым. 
                                        <cite>Дмитрий</cite>
                               </blockquote>
                             <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Бильярдный кий второго поколения и игра "Стрелецкая пирамида"</a> 18.07.2017
                              </div>
<img src="../img/review/review_180717.jpg" title="Самому обязательному и внимательному Алексею Герасимову на добрую память! С благодарностью от автора" alt="Самому обязательному и внимательному Алексею Герасимову на добрую память! С благодарностью от автора"  class="aligncenter" style="width:400px;" />
                                        <cite>Александр Федорович</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Лишнее</a> 16.07.2017
                              </div>
Напечатали качественно и текст и графику. К переплету никаких претензий, все аккуратно и прочно. Очень удобно, что есть скачиваемые шаблоны для верстки текста и обложки - все просто, наглядно, и позволяет подготовить удаленно весь материал. Спасибо что продумали шаблоны - из-за них я и выбрал ваше издательство. На все технические вопросы можно найти ответы на сайте, что опять же очень удобно. Служба поддержки работает оперативно. Единственный минус с которым столкнулся - на несколько дополнительных дней затянули печать книги (но мне это было 
не принципиально). Результатом доволен, так что издательство рекомендую. Спасибо за профессионализм.
                                        <cite>Юрий</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Начиная с 2012 г. "Человек из почтового ящика" и до 2017 г. "Чужой" в общей сложности 15 наименований</a> 07.07.2017
                              </div>
Я сотрудничаю с издательством "Эдитус" с 2012 года и по сей день.  Шесть лет и, если не ошибаюсь, четырнадцать книг, начиная с достаточно скромной брошюры и кончая внушительным томом большого формата с массой иллюстраций и факсимильно воспроизведённых документов. 14 (или 15, простите, сбился со счёта, не все под рукой) и ни одного конфликта. Только благодарности. Высокий профессионализм сотрудников, умение работать с авторами (авторы, как известно, люди сложные), безукоризненный вкус и прекрасная полиграфия. Малый объём отзыва не позволяет перечислить и поблагодарить всех сотрудников, но, в первую очередь, не могу не отметить А. Герасимова. Вот с кем, не задумываясь, можно отправиться в самую сложную и рискованную командировку (у меня таких хватало, поверьте). Спасибо! Сейчас заканчиваю ещё один сборник рассказов. Куда понесу? Конечно, в "Эдитус"!
                                        <cite>Марк Матвеевич Птичников</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Разве это не сказка?</a> 01.07.2017
                              </div>
Спасибо огромное вашему издательству за помощь в воплощении мечты. Предельно понятный интерфейс, полезные шаблоны, множество статей, незаменимые инструкции, выполнение всего с обещанные сроки, быстрая доставка, моментальные отклики от вежливых сотрудников - всё это объединяет в себе это издательство. Ни капли не пожалела, что связала своё творчество с Editus, и надеюсь, что соприкоснусь с ним ещё не раз.
                                        <cite>Анна</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Восхождение</a> 24.06.2017
                              </div>
Все книги все адресаты,  в том числе и я получили в полном объёме. Спасибо ! С благодарностью склоняю голову перед вашим издательством за исключительно отличное, неподражаемое оформление, издание моей книги. Всё исполнено на высшем уровне, как и задумывалось.  Была бы тысяча мыслей в голове – все тысячи заказал бы издать вашему издательству.
                                        <cite>Владимир Иванович</cite>
                               </blockquote>
                              
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Эволюция качества архитектуры в России</a> 15.06.2017
                              </div>
<img src="../img/review/review_190717.jpg" title="Издательству Эдитус с благодарностью от автора" alt="Издательству Эдитус с благодарностью от автора"  class="aligncenter" style="width:500px;" />
                                        <cite>Этенко В.П.</cite>
                               </blockquote>
                                
                                  <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Сборник стихов</a> 10.05.2017
                              </div>
Огромное спасибо сотрудникам издательства за своевременную печать и доставку книги.
Отдельная благодарность Алексею Герасимову за чуткость, доброжелательность и подробную пошаговую информацию о печати книги, за то, что книга пришла вовремя к назначенной дате, вопреки сложившимся обстоятельствам (со стороны заказчика). Заказывала книгу на день рождения в подарок близкому человеку - сборник его стихов. Подарок превзошел все ожидания.  Алексей, волшебник,  благоДарю. Процветания издательству, всех благ сотрудникам.
                                        <cite>Мария</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Чрезвычайные люди</a> 25.04.2017
                              </div>
Книгу получила! Хочу выразить огромную благодарность за столь чудесную работу (уже во второй раз)!
спасибо, очень довольны качеством!)
                                        <cite>Елена</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>The PARADIGM of the WORLD TRANSFORMATION</a> 19.04.2017
                              </div>
Большое спасибо за перевод! Мои теплые слова благодарности Вашим классным переводчикам!
                                        <cite>Эрнест Кочетов</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Ночная лампада</a> 06.04.2017
                              </div>
Очень доволен изданием. Благодарю Вас и всех, кто работал над книгой, за хорошую работу и доброе отношение ко мне!
                                        <cite>Евгений Федорович</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>А у нас в саду соловей поет...</a> 25.03.2017
                              </div>
Тираж получен, большое спасибо! Книга сделана чудесно - выглядит красиво, благородно! Юра очень доволен - это же его мама порадуется!)) Еще раз огромное спасибо! Будем обращаться к Вам и в дальнейшем...
                                        <cite>Татьяна</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Как из оплаты труда сделать эффективный мотивационный инструмент управления персоналом</a> 24.03.2017
                              </div>
Позавчера получил книгу. Отлично все получилось, как верстка, так и печать! Приятно было с Вами работать. Спасибо за сотрудничество!
                                        <cite>Александр</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Проклятое дитя</a> 02.03.2017
                              </div>
Издавала свой перевод книги для друзей и была приятно удивлена приемлемой ценой и быстрым изготовлением книг.
Хотелось бы выразить особую благодарность Алексею Герасимову за помощь и доброжелательность. Осталась довольна как общением с издательством, так и результатом печати. Отличное качество, быстрая доставка, приятные сотрудники. Буду рекомендовать это издательство.
                                        <cite>Татьяна</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Смятение чувств</a> 14.02.2017
                              </div>
Тираж получил 14 февраля. Оформление книги понравилось.
Замечаний нет. Благодарю за качество и оперативность исполнения заказа.
                                        <cite>Владимир А.</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>BREXIT</a> 11.02.2017
                              </div>
Уважаемые друзья, коллеги!
Большое спасибо за издание книги "BREXIT"! Сжатые сроки предтиражной подготовки и печати книги, великолепный дизайн обложки, внимательное отношение к автору, к его пожеланиям - вот отличительные черты сотрудников издательства "Эдитус"!
Пусть успех и развитие будут постоянными спутниками Вашего уникального издательства!
С благодарностью и надеждами на продолжение творческого сотрудничества,
                                        <cite>Ваш автор, д.э.н. Эрнест Кочетов</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Домашние рецепты</a> 09.02.2017
                              </div>
Заказывала печать двух экземпляров книги в твердой обложке к 80-летнему юбилею моей мамы.  Всё было выполнено в срок.  Результат отличный. Вежливое общение, быстрая и качественная работа. Вам можно доверять. Спасибо!
                                        <cite>МАРИНА</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Дань коварству разума</a> 02.02.2017
                              </div>
Книгу получила. Качество отличное. Спасибо всем сотрудникам издательства за хорошую работу. Особая благодарность Алексею Герасимову. Буду обращаться вновь.
                                        <cite>МАРИЯ</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Неслучайная встреча</a> 26.01.2017
                              </div>
Спасибо большое за книгу, я в восторге. Все сделано качественно и быстро. Буду ещё обращаться к вам и рекомендовать друзьям! Спасибо!!
                                        <cite>Алла</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Муравьи</a> 13.01.2017
                              </div>
Окружающий мир загадка, которую мы способны разгадать. Книги - двери в другие миры. Ваша любовь помогает эти двери открывать в таком прекрасном исполнении - цвета, бумага, внимание - все прекрасно! Спасибо!
                                        <cite>Alexey</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Самообразование для менеджеров</a> 26.12.2016
                              </div>
Книгу получил. Качество отличное. Спасибо всему коллективу. С Новым Годом!
                                        <cite>Данила</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Белые чтения</a> 21.12.2016
                              </div>
Издавали сборник статей, из-за условий гранта были очень сжатые сроки и куча требований к оформлению бумаг. Все было выполнено наилучшим образом, на 5 с плюсом: и взаимодействие (оперативность, четкость, внятность), и скорость исполнения, и качество печати. Огромное спасибо издательству и Валерию Воронову за совместную работу!
                                        <cite>Виктория</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>В.А. Плотников. Стихотворения</a> 15.12.2016
                              </div>
Заказывала верстку, дизайн макета и печать книги для мужа, он пишет стихотворения для себя. Огромное спасибо всей команде издательства! Все оперативно, профессионально и очень четко. Вчера получила заказ, очень довольна, работа действительно выполнена безукоризненно!
                                        <cite>Карина</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Пингвин на взлёте</a> 16.11.2016
                              </div>
Печатала небольшие детские иллюстрированные книги (полностью цветные). Цветом, бумагой и качеством печати довольна. Большое спасибо консультанту Алексею за помощь, многочисленные подсказки и за оперативную работу!  Напечатали книги очень быстро, всего за один день! Правда тираж у меня маленький - 10 шт. Буду обращаться вновь и всем советовать :)
                                        <cite>Татьяна</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>The UNIVERSE</a> 09.11.2016
                              </div>
Книгу получил, качество исполнения превосходное, спасибо вам большое за помощь!
                                        <cite>Вадим Подольский</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>ВЕХИ</a> 02.11.2016
                              </div>
Спасибо, за отличную работу и доброжелательность. Был приятно удивлен, что книгу напечатали по моей просьбе, чуть ранее озвученных дат, и  именинник успешно получил свой подарок. Желаю Вам дальнейших успехов и развития!
                                        <cite>Александр Новосельцев</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Универсальный календарь</a> 29.10.2016
                              </div>
Только что привезли книги. Хочу Вас поблагодарить за прекрасно сделанную работу! Большое Вам спасибо!
                                        <cite>Ю. Юсупов</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Культурные коды лирикопрозаического текста</a> 28.10.2016
                              </div>
Получила монографию. Благодарю Вас за оперативную и профессиональную работу!
                                        <cite>Елена Григорьевна</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Наше родное</a> 06.10.2016
                              </div>
Получили тираж (если 3 шт можно так назвать:-)). Большое спасибо!! Сделано на 5+! Придраться не к чему! (был бы еще у нас pdf покачественнее... Но другого нет) Еще раз большое спасибо! Было очень приятно работать!
                                        <cite>Сергей С.</cite>
                               </blockquote>
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>M</a> 04.10.2016
                              </div>
Ребята из коллектива издательства "Эдитус"! Спасибо Вам от всего сердца за работу и исполнение мечты. 
Это непередаваемое чувство - получить от курьера посылку, которая обжигает руки и сердце, но является приятной тяжестью. Надеюсь обращаться к Вам в будущем! Еще раз спасибо!!!  
                                        <cite>Евгений</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>13.13, или люблю тебя жизнь</a> 22.09.2016
                              </div>
СУПЕР! Книги получила, только что доставили.. Качество просто бомба👍🏼 ОГРОМНОЕ СПАСИБО ВАМ!!!  
                                        <cite>Ирина Миронова</cite>
                               </blockquote>
                                                              
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Мой дедушка</a> 22.08.2016
                              </div>
Здравствуйте! Хочу поблагодарить сотрудников из-ва за высокий профессионализм! 
Мне нужно было напечатать книгу срочно. И хотя это не так-то просто сделать, мне пошли навстречу, чисто по-человечески, все было готово минута в минуту! Дизайн обложки отличный, сама бы я никогда такой не придумала и уж тем более не исполнила. Обложку Отправляют на согласование заказчику столько раз, сколько потребуется, пока не будет идеально. 
Сроки - идеально, качество исполнения - идеально, отношение к клиенту самое теплое. Отдельным пунктом отмечу удобство сайта, на котором Вы сами можете менять макет, детали, выбирать обложку и так далее - это от и до ВАША книга. И за низкую цену! Пока искала, где напечатать свою книгу, я обзвонила не менее пяти из-в, и везде мне называли заоблачные цены и сроки. Так что Эдитус просто находка. Теперь только к ним, советую всем и сама буду советовать друзьям. 
Спасибо огромное команде Эдитус!!!  
                                        <cite>Надежда Дубоносова</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Добрый гений</a> 15.08.2016
                              </div>
Получили все книги! Хотели поблагодарить вас за вашу помощь, нам было очень приятно работать с вами! Книги супер - мы очень рады ;) Удачи вам и всего самого хорошего!  
                                        <cite>A Masalina</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Все как обычно</a> 12.08.2016
                              </div>
Получил тираж. Как всегда: быстро, четко, качественно. Огромное спасибо. Желаю дальнейших успехов. 
                                        <cite>Александр, г.Буй</cite>
                               </blockquote>
                                                              
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>A Word After a Word Is Power</a> 09.08.2016
                              </div>
Благодарю издательство и лично Валерия Воронова за навигацию в сфере издательской терминологии, профессиональные советы и блестящий результат - готовую книгу. Спасибо!
                                        <cite>Наталья</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Хроники Таунхемма</a> 25.07.2016
                              </div>
Здравствуйте! Потрясающе сделали книгу! Нет слов! :) Спасибо!
                                        <cite>Владимир</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Выбранный путь</a> 06.07.2016
                              </div>
Моя бабушка выражает огромную благодарность за такую качественную печать ее книги! Она очень рада! Доставка очень быстрая!
                                        <cite>Александра Белоголова</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Сборник стихов</a> 28.06.2016
                              </div>
<img src="../img/review/review_ekaterina.jpg" title="Уже второй раз обращаюсь в ваше издательство и вновь очень довольна профессионализмом, внимательным отношением к клиенту, качеством работы. Благодарю коллектив Издательства Эдитус за воплощение всех моих идей и желаю развития и расширения компании." alt="Уже второй раз обращаюсь в ваше издательство и вновь очень довольна профессионализмом, внимательным отношением к клиенту, качеством работы. Благодарю коллектив Издательства Эдитус за воплощение всех моих идей и желаю развития и расширения компании."  class="aligncenter" style="width:600px;" />
                                        <cite>Екатерина</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Большие приключения</a> 20.06.2016
                              </div>
Прошёл наш выпускной в детском саду. Прошёл замечательно! Наша книжка пришла вовремя, буквально за  несколько часов до выпускного! За что, вам лично Алексей, огромное СПАСИБО от меня и от всех родителей нашей группы. Благодаря вашему профессионализму, отзывчивости и не формальному подходу к клиенту, не смотря на сжатые сроки наши дети вовремя получили свой подарок. Хотя нынешних детей трудно удивить, но благодаря Вам нам это удалось! Восторгу детей не было предела, увидеть себя героем настоящей книги они не ожидали. К тому же наша книга стала событием для нашего небольшого посёлка. Отдельно хочется поблагодарить издательство ЭДИТУС за возможность издания книги маленького тиража, но такого высокого качества! Как оказалось очень сложно найти издательство, которое берётся за маленькие тиражи. Прежде чем начать работу над книгой я безуспешно обзвонила более 10 красноярских издательств. Но кто ищет тот всегда найдёт! И судьба, принявшая обличье рекламной ссылки Google, привела меня на сайт издательства ЭДИТУС! Успехов и процветания Вам Алексей и издательству ЭДИТУС!
                                        <cite>Светлана Юрьевна</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Я не спорила с судьбою</a> 17.06.2016
                              </div>
Отличное издательство! самый большой плюс среди остальных - супер удобный формат приема и оформления онлайн-заказов. 
Возможность печати ЛЮБОГО количества экземпляров. Скорость выполнения заказов приятно удивила. заказ на 20 книг сделали за 5 дней (с учетом доставки). В следующий раз будем печататься только тут. Качество печати также как и скорость - на высшем уровне. Книги приятно держать в руках.
                                        <cite>Воронина Елена</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Мир для двоих</a> 16.06.2016
                              </div>
Благодарю ваше издательство за молниеносную работу. За очень короткий промежуток времени был напечатан мой заказ. Консультант был вежлив и отзывчив. Доставка - это просто сказка. Все отслеживалось, пришло меньше чем за сутки. Еще раз огромное Вам спасибо.
                                        <cite>Wilfred Štolc</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>ТЕМЫ!</a> 01.06.2016
                              </div>
                             <h5>Благодарственное письмо</h5>
Этим письмом я выражаю искреннюю благодарность и признательность коллективу издательства «Эдитус» за слаженную и профессиональную работу по изданию малотиражных книг. В этом я убедился на примере выпуска в свет моих книг «НАБАТ», «ОБЕРЕГАТЕЛИ», «ГЕОЭКОНОМИКА. ЭНЦИКЛОПЕДИЯ», «ТЕМЫ». 
Максимально сжатые сроки издания книг, четкий и ясный механизм общения с авторами, внимательное отношение к малейшим пожеланиям автора, великолепный дизайн и качество типографской работы и т.д. – вот характерные черты работы коллектива издательства «Эдитус». 
Особая моя благодарность координатору выпуска книг Валерию Воронову, а также сотруднику типографии Светлана Пестряк.  
Мне представляется, что для ученых, поэтов, писателей издательство «Эдитус» может служить самой притягательной на издательском рынке структурой.
 
Желаю процветания, успехов и всего самого доброго. 


                                        <cite>С уважением, Эрнест Кочетов, доктор экономических наук</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Синяя птица</a> 27.05.2016
                              </div>
                             Здравствуйте! Хочу выразить огромную благодарность, вчера мне привезли мою книгу, просто чудесно всё сделано!!!!!! Буду рада продолжать сотрудничество с вами)
                                        <cite>Анна Зиневич</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Рождённый Зевсом</a> 19.05.2016
                              </div>
                             Сегодня получили книгу!!! ОНА ПРОСТО ШИКАРНА!!!!!! Это лучшее качество печати, которое я видела!!! 
Спасибо Вас большое за вашу качественную работу! Теперь я буду вашим постоянным клиентом!!! Спасибо за все!!!!!!
                                        <cite>Анна Павлова</cite>
                               </blockquote>
                              <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Старый дом</a> 11.05.2016
                              </div>
                            <img src="../img/review/present.jpg" title="Просто спасибо" width="400" alt="Просто спасибо"  class="aligncenter" />
                                        <cite>Марк Матвеевич</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>ГЕОЭКОНОМИКА. ЭНЦИКЛОПЕДИЯ</a> 06.04.2016
                              </div>
                             Я выражаю самую искреннюю благодарность всему коллективу издательства «Эдитус», подготовившему в сжатые сроки и при высоком качестве мою книгу «ГЕОЭКОНОМИКА. ЭНЦИКЛОПЕДИЯ». Великолепный дизайн обложки, изящество и пропорции формы, высокое типографическое качество делают книгу притягательной.
Я выражаю надежду на продолжение нашего сотрудничества с издательством «Эдитус», с пожеланием ему дальнейших успехов в издательском деле.
Особая моя благодарность Валерию Воронову за доброжелательный стиль работы с авторами, за оперативное решение вопросов по ходу издания книги.
                                        <cite>Доктор экономических наук, Эрнест Кочетов</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Дневник одного путешествия</a> 16.11.2015 
                              </div>
                             Книги получили. Всё понравилось. 
Спасибо Вам за быстрое изготовление и хорошее качество печати!
                                        <cite>Толя Тархов</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>НАБАТ! Человек в современном мире</a> 14.10.2015 
                              </div>
                              Уважаемые друзья!
Я выражаю Вам искреннюю признательность и благодарность за публикацию моей книги «НАБАТ! Человек в современном мире». Я очень рад, что обратился в издательство «Эдитус» и получил книгу, выполненную на высококлассном издательском уровне, в максимально сжатые сроки, с высоко качественным дизайном. Плюс ко всему – прекрасная организационная сторона общения издательства с автором, все вопросы решались быстро по телефону, малейшее пожелание автора тут же учитывалась. Особая моя благодарность Валерию Воронову, который координировал всю работу по изданию книги!Надеюсь, что наше сотрудничество с издательством "Эдитус" будет продолжено.
Издательство «Эдитус» занимает очень перспективную нишу – малотиражные издания в сжатые сроки!
С пожеланием всему коллективу издательства «Эдитус» процветания, удачи и благополучия.
С уважением, доктор экономических наук, Академик РАЕН
                                        <cite>Эрнест Кочетов</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Московская Швейцария</a> 30.09.2015 
                              </div>
                              Получила книги и хотела поблагодарить издательство за хорошо проделанную работу. С вами приятно работать. На мой взгляд, возможно вашему редактору можно было бы не быть иногда столь категоричной в суждениях, потому что в большинстве своем в издательство обращаются люди, которые совершенно далеки от этого. Если представиться возможность, я снова обращусь к вам. Желаю дальнейших успехов.
                                        <cite>Полина Воробьева</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>ВНЕШНЕЕ СОВМЕСТИТЕЛЬСТВО</a> 22.09.2015 
                              </div>
                              Вчера получил тираж. Очень доволен. Быстро сделали и качественно. Спасибо.
                                        <cite>Александр Таманов</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Этюд на счастье</a> 26.08.2015 
                              </div>
                              Большое спасибо за вашу работу, сегодня получили тираж книги (кстати, доставка обалденно быстрая) :-)
Отличное качество и оперативность на высоте! Респект издательству!
                                        <cite>Злата Устова</cite>
                               </blockquote>
                               
                               <blockquote>
                              <div class="entry-meta">
                                     Книга <a>Осколки лондонского лета</a> 25.08.2015 
                              </div>
                               Хотела вам сказать, что мне очень понравилось, как вы напечатали мою книгу ("Осколки лондонского лета"). Она маленькая, но оч красивая)), бумага отличная! Большое спасибо! И за техподдержку тоже). Всего вам наилучшего!
                                        <cite>Елена Жданова</cite>
                               </blockquote>
<blockquote>
                              <div class="entry-meta">
                                     Книга <a>Чужое рождество</a> 14.08.2015 
                              </div>
                               Только что получила книги!
Очень довольна работой Editus: заказ выполнен на высоком профессиональном уровне и в кратчайшие сроки. 
С удовольствием напечатаю в Editus новые книги.
                                        <cite>Анжела Арте</cite>
                               </blockquote>
                               
<blockquote>
                              <div class="entry-meta">
                                     Книга <a>Уголек и рубиновый коготь</a> 28.06.2015 
                              </div>
                               Я получила книгу, она прекрасна! Искренне благодарю Вас за труд и помощь! 
Если бы не Ваша отзывчивость, то я, наверное, еще бы не скоро её напечатала. 
Поклон Вам низкий за терпение! 
Будьте счастливы!
                                        <cite>Алиса Демидова</cite>
                               </blockquote>


								<blockquote>
                              <div class="entry-meta">
                                     Книга <a>Я люблю тебя, ЖИЗНЬ</a> 08.05.2015 
                              </div>

                               Спасибо Вам огромное за такое отношение к своим клиентам. 
Я обязательно еще раз обращусь в Ваше издательство. Вы любите своих клиентов, и ими дорожите. Ваш сервис на все 5+++.
                                        <cite>Мария Иванникова</cite>
                               </blockquote>
                                        

                                     <img src="../img/review/pechenki.jpg" title="Вечное спасибо! Анна, Москва" alt="Вечное спасибо! Анна, Москва"  class="aligncenter" />
                                    <blockquote>Добрый день, большое спасибо. Я уже поблагодарила Алексея. Нам очень понравилось исполнение, быстро, качественно. Это уже вторая книга, изданная у Вас, мы очень надеемся  и на дальнейшее сотрудничество. Будем рады, если при этом будут и скидки. Еще раз большое спасибо!
                                        <cite>профессор  Стародубцева Е.Б.</cite>
                                    </blockquote>
                                	<blockquote>Спасибо огромное за книгу! Очень приятно и легко было с Вами работать! Качество книги превзошло все мои ожидания. Все на высшем уровне! Очень благодарна, что нашла Вас!
                                        <cite>Заказ №123510</cite>
                                    </blockquote>
                                    
                                    <blockquote>Большое спасибо вам, что выслушивали меня! Всем тем, кто сделал мою прекрасную книгу!
Спасибо!
                                        <cite>Заказ №123758</cite>
                                    </blockquote>
                                    <blockquote>Все получила. Спасибо огромное за книгу! Очень приятно и легко было с Вами работать! Качество книги превзошло все мои ожидания. Все на высшем уровне! Очень благодарна, что нашла Вас!
                                        <cite>Ольга, Нижний Новгород</cite>
                                    </blockquote>
                                    <blockquote>Хочу поблагодарить Вас за оформление и издание книги, за оперативность и ответственное отношение к делу. Уже в пятницу приехав в СПб, дома меня ждала посылка с тиражом. Я уже за субботу раздал друзьям и родным более 50 книг с автографами.
                                        <cite>Андрей Иванович, Санкт-Петербург</cite>
                                    </blockquote>
                                    <blockquote>Я хочу выразить огромную благодарность всем сотрудникам издательства "Эдитус". Эти люди любят своё дело, болеют им. Они огромные молодцы. Они очень отзывчиво отнеслись к моей проблеме, помогли мне с тем, чтоб книга была готова в кратчайшие сроки (хотя, виновата сама, затянула до последнего), ведь книга нужна была ко дню рождения моей любимой современной бабушки. Отдельное спасибо Валерию, который последние дни контролировал мой заказ.
Вся команда работает на клиента и его желания. Вы очень далеко пойдете с таким отличным сервисом на 5+++ .
Я обязательно приду к вам еще раз, за новой книгой.
                                        <cite>Крылова Евгения</cite>
                                    </blockquote>
                                    <blockquote>Тираж получила, благодарю за качественную работу в сжатые сроки, за отзывчивость онлайн-консультантов и сотрудников отдела продаж. Буду советовать Эдитус своим знакомым и при случае обязательно обращусь к вам вновь.
                                        <cite>Заказ №123449</cite>
                                    </blockquote>
                                    <blockquote>...Первое что хочу сделать это поблагодарить вас за предоставленного мне грамотного корректора, огромное спасибо.
Скажите ей, что мне очень понравилось как она работает, просто супер. Подошла действительно с душой и педантичностью, молодец.
                                        <cite>Олег, "Джентельмен"</cite>
                                    </blockquote>
                                    <blockquote>Выражаю благодарность Вашему издательству за качественную работу. Особенно хочу поблагодарить Валерия Воронова, который курировал мой заказ, за высокий профессионализм, незамедлительное реагирование на все мои многочисленные вопросы, грамотные советы и доброжелательное отношение! 
С Вами приятно иметь дело, спасибо!
                                        <cite>Заказ №150164</cite>
                                    </blockquote>
                                    <img src="../img/review/7.jpg" alt="Напечатала в издательстве сборник своих стихов. Приятно было общаться с вежливыми, внимательными, чуткими людьми, настоящими профессионалами. Всем большое спасибо! Удачи в делах! Творческих успехов и процветания! Елена З." title="Напечатала в издательстве сборник своих стихов. Приятно было общаться с вежливыми, внимательными, чуткими людьми, настоящими профессионалами. Всем большое спасибо! Удачи в делах! Творческих успехов и процветания! Елена З."  class="aligncenter" />
                                    <blockquote>От всей души благодарим коллектив издательства за столь качественную работу! Хочется отметить и чуткий подход в период оформления заказа, и хороший дизайн обложки, и великолепное качество полиграфии! Большое спасибо! Видно, что все люди, работающие здесь, любят свое дело. Обязательно еще обратимся к издательству "Эдитус" и будем рекомендовать его всем знакомым.
                                        <cite>Елизавета, "Рейтинги наши по жизни условны"</cite>
                                    </blockquote>
                                    <blockquote>Мне очень нравиться с вами работать, качество безупречное. Так держать!!!!!
                                        <cite>Олег, Москва</cite>
                                    </blockquote>
                                    <blockquote>Книжку получила. Очень даже замечательно получилось. Огромное спасибо за помощь и поддержку!!! Отец будет доволен.
                                        <cite>Татьяна</cite>
                                    </blockquote>
                                    <blockquote>Приветствую! Книга волшебная получилась! да, все отлично! Обязательно обращусь)) Именинник доволен)
                                        <cite>Школа латиноамериканских танцев Crazy Salsa Lovers</cite>
                                    </blockquote>
                                    <blockquote>Книжку получила. Спасибо огромное за помощь в реализации идей! Все получилось прекрасно! Результатом очень довольна!
                                        <cite>Мария</cite>
                                    </blockquote>
                                    <blockquote>Здравствуйте, сегодня курьер принес книгу. Так быстро. Очень качественно. Всем довольна. Спасибо вам огромаднейшее! При надобности буду обращаться теперь только к вам)
                                        <cite>Юлия, Рязань</cite>
                                    </blockquote>
                                    <blockquote>Лучше поздно, чем никогда, сказать спасибо. Все доставили, результат прекрасный. Всем понравилось. В голове уже новые идеи, сделать это первой книжкой серии. Посылаю ссылку на свой сайт, там есть информация о книжке и упоминание об издательстве. 
//musicfantasy.ucoz.ru/news/skazka_o_muzykalnom_korolevstve/2015-03-01-39
                                        <cite></cite>
                                    </blockquote>
                                    <blockquote>Понравилось то, что можно издать книгу, не выходя из дома. Очень удобный сайт, где даны доступные инструкции и необходимые программы. Нужно было напечатать мемуары дядюшки для родственников, и Ваш сервис подошёл идеально для этой цели по соотношению цены и качества. Результатом осталась довольна, качество печати произвело хорошее впечатление, даже старые фотографии на офсетной бумаге выглядят так же или еще лучше, чем в оригинале. Спасибо большое за Вашу работу. Если понадобится что-то еще издать, теперь я знаю, куда обращаться.
                                        <cite>Анна, Санкт-Петербург</cite>
                                    </blockquote>
                                    <blockquote>Редко это делаю, но в данном случае не могу иначе. Хочу поблагодарить Вас и Вашу команду от всей души! на всех стадиях проекта Вы очень правильно работаете, и результат - это видно - получился от сердца. Буду вас советовать своим друзьям-поэтам и сама, думаю, еще не раз к Вам обращусь. Спасибо еще раз!
                                        <cite>Камилла, Москва</cite>
                                    </blockquote>
                                    <blockquote>Благодарю за отлично выполненную работу!
Благодарю всех,
менеджеров – за спокойную и чёткую помощь,
производственников – за отличный продукт,
курьера – за то что успел ко времени ))
                                        <cite>Заказ 122088</cite>
                                    </blockquote>
                                    <img src="../img/review/6.jpg" alt="Печатала книгу воспоминаний отца для семейного чтения смешным тиражом в 10 экземпляров - отношение сотрудников как к крупному заказчику - внимание, предупредительность, участие + выполнено в нужные короткие сроки с хорошим качеством! Сотрудничеством очень довольна, буду рекомендовать другим и с удовольствим обращаться сама! Большое спасибо! Елена" title="Печатала книгу воспоминаний отца для семейного чтения смешным тиражом в 10 экземпляров - отношение сотрудников как к крупному заказчику - внимание, предупредительность, участие + выполнено в нужные короткие сроки с хорошим качеством! Сотрудничеством очень довольна, буду рекомендовать другим и с удовольствим обращаться сама! Большое спасибо! Елена"  class="aligncenter" />
                                    <blockquote>УРА! Получила свой заказ, огромное Вам спасибо за Вашу работу, понимание и терпение. Все понравилось, получилось очень достойно. Буду рекомендовать Вас своим знакомым. Удачи Вам и дальнейшего процветания!
                                        <cite>Ольга</cite>
                                    </blockquote>
                                    <blockquote>Сегодня получила свой заказ!
Огромное СПАСИБО за оперативную и качественную работу!
С удовольствием обращусь к Вам еще!
                                        <cite>Александра</cite>
                                    </blockquote>
                                    <blockquote>С издательством ЭДИТУС я работаю уже пятый год. Вместе мы выпустили уже семь книг: четыре сборника рассказов, книгу для детей, иллюстрированные путевые очерки, иллюстрированную и снабжённую многочисленными документами историю семьи в назидание потомкам. Разные объёмы, разные форматы, разное содержание. Общее одно: высокое качество работы издательства. 
Профессионализм, умение выбрать оптимальные варианты дизайна, шрифта, бумаги. Безупречный вкус оформления. Аккуратная и экономная вёрстка.
Высокое качество иллюстраций. Умение вернуть к жизни казалось безнадёжно стёртые временем фото и документы.
Разумная ценовая политика, позволяющая добиться оптимального соотношения «цена – качество».
Умение работать с любым заказчиком. Авторы, как известно, публика капризная и нелёгкая в обращении. 
Кажется, пора остановиться. Хотя я ещё не исчерпал длинный список ваших  достоинств. 
Сборники рассказов нашли своих читателей. В основном, моих коллег, ровесников и молодых тоже. Надеюсь, что сотрудничество с ЭДИТУСом продолжается. Книги, изданные вами, читают уже по всей России и даже за её пределами. 
Огромное спасибо коллективу издательства. Особенно Алексею Герасимову, который, в основном, работает со мной. Считаю, что мне повезло. Успехов вам! Удачи!
                                        <cite>М.М. Птичников. Ваш, надеюсь, постоянный автор</cite>
                                    </blockquote>
                                   
                                    <blockquote>Для меня ваш труд имеет непередаваемое значение... Я писала ее 16 лет с перерывами, с трагедиями, но всегда с любовью.
Мне почти не пришлось что-то подсказывать Вам, Вы сами все почувствовали и наше с вами взаимодействие оказалось колдовством. В итоге родилась моя книга, которая послезавтра попадет к своему обладателю.. Он ждал ее и мы с Вами успели.
Выражаю благодарности всем Вам.. а в особенности Алексею Герасимову, которого я мучила долго и часто... Спасибо! 
Процветания Вам и низкий поклон...!
                                        <cite>Анна Д.</cite>
                                    </blockquote>
                                    <blockquote>Спасибо! Мне понравилась ваша профессиональная работа. Алексей Герасимов произвел впечатление. Надеюсь на продолжение сотрудничества.
                                        <cite>Александр, Москва</cite>
                                    </blockquote>
                                    <blockquote>Все получили, очень довольны. Большое спасибо!!! Надеемся на продолжение сотрудничества и весной намереваемся вновь обратиться к Вам. Еще раз большое спасибо за понимание, за хорошую работу. С наступающими праздниками, здоровья, успехов, процветания!!!!
                                        <cite>Елена Борисовна, Москва</cite>
                                    </blockquote>
                                    <blockquote>Получил тираж уже на следующий день после готовности! Всё полностью соответствует моим требованиям, за что огромное спасибо вашему издательству. Непременно будут новые заказы, и увеличение числа тиража!
                                        <cite>Илья, Москва</cite>
                                    </blockquote>
                                    <blockquote>В первый раз сотрудничала с издательством "Эдитус", но теперь надеюсь, что не в последний. Легко найти типографии, готовые напечатать книги или буклеты большим тиражом, а вот печать от одного экземпляра — большая редкость. Сравнивала несколько типографий, "Эдитус" выигрывал по всем параметрам: цена, сроки выполнения заказа (привезли раньше на десять дней), приятным бонусом оказались готовые шаблоны на сайте и ролик, так что подготовить рукопись к печати может даже непрофессиональный верстальщик. Качество книги тоже выше всяких похвал, так что в будущем я точно буду знать, к кому обратиться! Нигде не соврала, спасибо еще раз большое, удачи и с наступающими!
                                        <cite>Анастасия, Москва</cite>
                                    </blockquote>
                                    <img src="../img/review/1.jpg" alt="Милые сотрудники. Качественная продукция. Быстро. Спасибо!" title="Милые сотрудники. Качественная продукция. Быстро. Спасибо!" title="Милые сотрудники. Качественная продукция. Быстро. Спасибо!"  class="aligncenter" />
                                    <blockquote>Исключительно доволен качеством вашей продукции: печать, обложка, сроки исполнения - всё превосходно. Если не изменится существенно ваша ценовая политика, то буду в числе ваших постоянных клиентов. Желаю вашему персоналу и всей редакции "Эдитус" творческих и производственных успехов в наступающем Новом году. И надеюсь - до встречи. 
                                        <cite>Автор. Владимир Алько</cite>
                                    </blockquote>
                                    <blockquote>Огромное спасибо за качественное исполнение заказа! Никаких замечаний у меня нет.
Особо хочу отметить предложенную редакцией оригинальную и по тематике оформленную обложку книжки.
Буду рекомендовать своим знакомым Вашу редакцию.
                                        <cite>Анатолий, Москва</cite>
                                    </blockquote>
                                    <blockquote>Хотелось бы написать огромное спасибо в ваши отзывы, сегодня получила книгу, счастью нет предела)) Спасибо всем, кто работает за оперативную и качественную работу, за приятное общение отдельное спасибо менеджеру Алексею.
Желаю всем удачи и успехов в новом году))
Если впредь когда-нибудь потребуется книга, обращаться буду непременно сразу к вам)))
                                        <cite>Татьяна, Рыбинск</cite>
                                    </blockquote>
                                    <blockquote>Спасибо Вам и вашему творческому Коллективу за оказание мне помощи в создании этого прекраснейшего подарка для  жены!!
Я получил ее вчера, но не успел вам отписаться!
Это такое потрясающее чувство, держать в руках собственную книгу!!! Пусть она и маленькая, но всё-таки книга)))
Спасибо! Спасибо! Спасибо!!! 
                                        <cite>Михаил, Москва</cite>
                                    </blockquote>
                                    <blockquote>Спасибо, очень все понравилось и по времени успели и качество работы нам понравилось, Приятно было с Вами работать.
                                        <cite>Наталия, Велес</cite>
                                    </blockquote>
                                    <img src="../img/review/3.jpg" alt="Спасибо огромное за профессиональное и чуткое отношение к заказчикам. Результат: качество и оперативность! Успехов!" title="Спасибо огромное за профессиональное и чуткое отношение к заказчикам. Результат: качество и оперативность! Успехов!"  class="aligncenter" />
                                    <blockquote>Книги пришли. Все понравилось, отличное оформление и прекрасное качество бумаги. Все выполнено чудесно! Спасибо вам большое, что терпели все мои капризы и не смотря на некоторые заминки свою работу выполнили на отлично. Очень довольна работой издательства, надеюсь, что если вновь созрею для нового произведения обращусь именно к вам.
                                        <cite>Мария, Ростовская обл.</cite>
                                    </blockquote>
                                    <blockquote>Хочу выразить сердечную благодарность всем-всем сотрудникам Эдитус. Сегодня получила свой заказ. Не прошло и двух недель, как я получила книгу. Спасибо больщущее!!! Вы все просто с большой буквы Молодцы!!! Все очень оперативно, качественно, вежливо и человечно, чего, порой, не хватает в нашей серой жизни. Вы очень помогаете в выборе подарков близким людям и несете добро.Я сама не автор книги, но я, думаю, что мой подарок будет оценен достойно))
                                        <cite>Светлана, Московская обл.</cite>
                                    </blockquote>
                                    <blockquote>Тираж получили. Работа выполнена качественно и заслуживает высокой оценки. Выражаю благодарность Вашему коллективу за проведенную работу, внимание и профессионализм!
                                        <cite>Татьяна, ССПЭБ</cite>
                                    </blockquote>
                                    <blockquote>Большое спасибо. Все замечательно. Как будет потребность будем рады продолжить с вами работу.
                                        <cite>Михаил, Сбербанк</cite>
                                    </blockquote>
                                    <blockquote>Спасибо за отличную работу!
Печать, переплет, бумага, организация дела - все на высоте!
Если и есть слабые места (например обложка) - то только по моей вине.
Будем всегда иметь вас в виду.
                                        <cite>Тамара, Екатеринбург</cite>
                                    </blockquote>
                                    <blockquote>Хочу Вам сказать большое спасибо по отдельным пунктам:
                                    <ol>
<li>оперативность выполнения заказа (для меня это было особенно актуально),</li>
<li>возможность удаленной и самостоятельной верстки, что значительно облегчает работу,</li>
<li>помощь консультантов с ответами на мои возникшие вопросы,</li>
</ol>
В целом я очень довольна, надеюсь, мама продолжит писать стихи, и несомненно, я буду Вашим клиентом.
                                        <cite>Юлия, Москва</cite>
                                    </blockquote>
                                    <blockquote>Огромное спасибо за отзывчивость и терпение! Получил книги! Спасибо, качество отменное! Обязательно обращусь еще!
                                        <cite>Владимир</cite>
                                    </blockquote>
                                    <blockquote>Могу подписаться под всеми отзывами.
Практически беспроблемная печать любых тиражей.
Пробовал ... <i>/отредактировано: перечисление названий компаний/</i>. Эдитус все же удобнее. 
                                        <cite>Александр, Чистополь</cite>
                                        <img src="../img/review/review_dv.jpg" alt="Каждый, кто все же завершает свою книгу сталкивается с огромной проблемой: &laquo;Как ее НАПЕЧАТАТЬ?&raquo; Во-первых, страшно, что рукопись могут украсть. Во-вторых, издательства отказываются работать с неизвестными авторами. В-третьих, чтобы издать книгу самому - издательства просят от 200 тыс. рублей. Я очень счастлив, что на русскоязычном пространстве есть сервис editus.ru, который решает все эти проблемы. Это безусловно, лучшее предложение на рынке. Выражаю благодарность всему коллективу издательства editus.ru за печать моей первой книги! Успехов и процветания! Вы лучшие!" title="Каждый, кто все же завершает свою книгу сталкивается с огромной проблемой: &laquo;Как ее НАПЕЧАТАТЬ?&raquo; Во-первых, страшно, что рукопись могут украсть. Во-вторых, издательства отказываются работать с неизвестными авторами. В-третьих, чтобы издать книгу самому - издательства просят от 200 тыс. рублей. Я очень счастлив, что на русскоязычном пространстве есть сервис editus.ru, который решает все эти проблемы. Это безусловно, лучшее предложение на рынке. Выражаю благодарность всему коллективу издательства editus.ru за печать моей первой книги! Успехов и процветания! Вы лучшие!"  class="aligncenter" />
                                    </blockquote>
                                    <blockquote>Здравствуйте. Получаю ваш тираж и всем доволен. Спасибо, что вы есть.
                                        <cite>Александр</cite>
                                    </blockquote>
                                    <blockquote>Спасибо вам огромное, результат отличный!
Очень рада была работать с вашим издательством, у вас замечательный, удобный сайт, грамотные инструкции - и оперативно работающие, корректные и профессиональные сотрудники. Персональное спасибо - Валерию и Алексею, за помощь и советы.
Обязательно обращусь к вам еще - и не один раз.
Желаю "Эдитусу" удачи, миллион заказов, толпы клиентов и еще раз - большое спасибо! 
                                        <cite>Дарья</cite>
                                    </blockquote>
                                    <blockquote>Спасибо "Эдитус" за быстрое и качественное выполнение заказа, вы реально спасли мое положение, потому что у меня в городе ни кто бы не взялся за такой заказ. Доставили прям по адресу, печать, бумага и склейка отличные ( правда есть одно НО. Ребят, вы перепутали местами форзацы, не смотря на то, что я четко все написала, и это испортило все впечатление, потому что в форзацах была особая концепция. придется чет теперь придумать что бы исправить это упущение ) .
Так же спасибо технической поддержке за терпение и быстрые ответы.
В общем успехов вам и процветания, "Эдитус" супер! 
                                        <cite>Ольга, Самара</cite>
                                    </blockquote>
                                    <blockquote>Спасибо за прекрасный дизайн! Спасибо за авральную скорость! Получился прекрасный подарок на юбилей!!! Книга очень понравилась! Отдельное спасибо Валерию и неизвестному дизайнеру выдержавшим все мои капризы.
Буду Вас всем рекомендовать.

                                        <cite>С благодарностью, Моника</cite>
                                    </blockquote>
                                    <blockquote>Большое спасибо за выполнение заказа! Качество прекрасное!!! очень порадовали, даже немного неожиданно:) тираж был совсем маленький, просто для близких, а ведь так сложно даже найти издательство, которое берется за такую работу, - и сделано тоже на совесть!!! Буду рекомендовать всем знакомым! 
                                        <cite></cite>
                                    </blockquote>
                                    <blockquote>Книга потрясающе получилась! Огромное спасибо!
                                        <cite>Ольга</cite>
                                    </blockquote>
                                    <blockquote>Получил книги! Спасибо, качество отменное! Обязательно обращусь еще! 
                                        <cite>Владимир</cite>
                                    </blockquote>
                                    <blockquote>Спасибо большое, книгу получила. Она восхитительна! Вы просто молодцы! Так держать! Обязательно буду вас рекомендовать своим друзьям и знакомым. А, может, и самой придется еще к вам обратиться.
                                        <cite></cite>
                                    </blockquote>
                                    <img src="../img/review/4.jpg" alt="Большое спасибо за внимательное вежливое (несмотря на недостатки клиентов) отношение! Приятно иметь дело с профессионалами! Успехов в бизнесе и всего наилучшего в личных делах!" title="Большое спасибо за внимательное вежливое (несмотря на недостатки клиентов) отношение! Приятно иметь дело с профессионалами! Успехов в бизнесе и всего наилучшего в личных делах!" class="aligncenter" />
                                    <blockquote>Забрал книги из типографии. Хочу выразить Вам ОГРОМНУЮ благодарность за книги! Я очень-очень доволен, всё получилось замечательно!
Следующую свою книгу в обязательном порядке буду делать у Вас!
Ещё раз - спасибо!
                                        <cite></cite>
                                    </blockquote>
                                    <blockquote>Здравствуйте. Хочу выразить ОГРОМНУЮ благодарность вашей компании за изготовление моей книги. Сегодня пришла посылка. Результатом очень доволен. Большое Вам спасибо! Дальнейших успехов. 
                                        <cite>Владислав, Ульяновск</cite>
                                    </blockquote>
                                    <blockquote>Хотел бы выразить благодарность за работу! Качество на высоте. По сжатым срокам - всё во-время! Огромное спасибо!! 
                                        <cite>Денис, Мурманск</cite>
                                    </blockquote>
                                    <blockquote>Все очень понравилось: и оперативность и исполнение, если честно, ожидала меньшего - приятно удивили. Превзошли все ожидания. 
                                        <cite>Татьяна, Москва</cite>
                                    </blockquote>
                                    <blockquote>Спасибо за качественную работу и внимательное отношение! Вы, как волшебники, исполнили самую заветную мечту. И успели как раз к Новому году. Спасибо за это! С наступающим!
                                        <cite></cite>
                                    </blockquote>
                                    <blockquote>Хочу выразить огромную благодарность издательству "Эдитус" за отличное исполнение заказа, тем более, что тираж был готов даже на неделю раньше предполагаемого срока! Спасибо за помощь в верстке и дизайне. Все получилось просто великолепно!
                                        <cite></cite>
                                    </blockquote>
                                    <img src="../img/review/review_avatinyan.jpg" alt="Прекрасная редакция. Я с большим удовольствием работал с компанией Эдитус. Искренне желаю успехов, удачи, конечно же, крепкого здоровья, человеческого счастья сотрудникам редакции. С глубоким уважением, Г.А. Аватинян" title="Прекрасная редакция. Я с большим удовольствием работал с компанией Эдитус. Искренне желаю успехов, удачи, конечно же, крепкого здоровья, человеческого счастья сотрудникам редакции. С глубоким уважением, Г.А. Аватинян"  class="aligncenter"  />
                                    <blockquote>Книга очень понравилась, я бы сказала очень-очень! Хотела сказать Вам большое спасибо за исполнение заказа и, конечно же, за помощь в урегулировании доставки. Если когда-нибудь еще понадобится напечатать книгу, обязательно обращусь к Вам.
Удачи Вам! И еще раз, большое спасибо!!!
                                        <cite>Мария Бояринова</cite>
                                    </blockquote>
                                    <blockquote>Здравствуйте, только что получил тираж!!! не успели к 17 сентября, ну да ладно))) это даже очень хорошо!!! теперь у меня есть возможность преподнести подарок иначе! Спасибо огромное!!! Извините за свою назойливость и панику, просто с девушкой я очень пунктуален и если что-то идет не так, разочаровываюсь, но это не всегда плохо, иногда это заставляет приспосабливаться))Книга выглядит просто шикарно! С уважением, ваш Неизвестный Гений))) Еще раз спасибо!!!
                                        <cite>Неизвестный Гений</cite>
                                    </blockquote>
                                    <blockquote>Большое спасибо за успешно и в срок выполненный заказ. Очень приятно иметь дело с профессионалами у которых обещания не расходятся с результатами, все делается профессионально и оперативно.
Большое Спасибо!
                                        <cite></cite>
                                    </blockquote>
                                    <blockquote>Огромное Вам спасибо за работу! Печатала книгу в подарок в единственном экземпляре, заказ выполнен в срок, исполнение отличное! Очень понравилось, что весь процесс происходит онлайн. На сайте всё очень доступно и понятно написано, а если и возникали некоторые вопросы, то есть замечательная служба поддержки, которая очень оперативно на них отвечает ) Отдельное спасибо Валерию за консультации и Алексею за дизайн обложки. Я осталась очень довольна, уже порекомендовала Эдитус всем друзьям и знакомым ) Ещё раз большое спасибо!
                                        <cite></cite>
                                    </blockquote>
                                    <blockquote>Большое спасибо за приятное сообщение. Благодарю весь коллектив издательства "Эдитус" за внимательное отношение к заказчикам и выполненную работу. 
                                        <cite>Владимир Меренков</cite>
                                    </blockquote>
                                    <blockquote>Здравствуйте! Получил свои тиражи. Какие ж вы молодцы, я так рад, что обратился именно к ВАМ! Оформление, качество исполнения на высоте! Я уж не говорю про внимательность к заказчику:)) Самое классное издательство! СПАСИБО ОГРОМНОЕ!!!
                                        <cite>Антон</cite>
                                    </blockquote>
                                    <blockquote>Приятное издательство, приятные и доброжелательные сотрудники, которые разбираются в своем деле. На днях получила свой тираж - очень хорошая, качественная работа. Спасибо Валерию, Алексею и всей команде.
                                        <cite></cite>
                                        <img src="../img/review/5.jpg" alt="Спасибо! Все очень понравилось! Четко, красиво, вежливо! Отдельно спасибо Марии за креатив обложки! Людмила." title="Спасибо! Все очень понравилось! Четко, красиво, вежливо! Отдельно спасибо Марии за креатив обложки! Людмила."  class="aligncenter" />
                                    </blockquote>
                                    <blockquote>Спасибо, книги получил, качество отличное. Сейчас по ТВ3 прошло шоу "Вспомнить все", где я герой 8 выпуска. В шоу говорится также и о книгах, получилась  своеобразная реклама. Спасибо за тираж, выполненный в срок и без заморочек.
                                        <cite>Вячеслав</cite>
                                    </blockquote>
                                    <blockquote>Персонально Маше: Огромное спасибо за искренний подход к дизайну. Ваш тонкий вкус
может быть превзойден только чистотой Ваших глаз. Хорошего отдыха. :)
                                        <cite>С уважением, А</cite>
                                    </blockquote>
                                    <blockquote>Я от всей души благодарю Вас за своевременное исполнение заказа, пусть не такого значительного для Вас, но очень значительного для меня... очень много издательств до этого мне отказывали в печати всего одной книги, я долго искала. Спасибо Вам за то, что так долго со мной мучились, что потратили так много времени, столь ценного для Вас. Спасибо, тысячу раз спасибо.
                                        <cite></cite>
                                        
                                    </blockquote>
                                    <blockquote>Уважаемые Валерий и другие сотрудники издательства "Эдитус"! Поздравляю Вас с Праздником "Весны и Труда"! Большое Вам спасибо за качественное исполнение моего заказа! С благодарностью, 
                                        <cite>Владимир</cite>
                                    </blockquote>
                                    <blockquote>Спасибо большое Вам за тиражи! Всё получил, качество превосходнейшее! Я в полном восторге)))))
                                        <cite></cite>
                                    </blockquote>
                                    <blockquote>Спасибо Вам за мою книгу! только что получила свой тираж. Думала, что издавать свою книгу - неприятно и трудно. А оказалось - это легко, весело и интересно! Спасибо Эдитусу!
                                        <cite></cite>
                                        
                                    </blockquote>
                                    <blockquote>В пятницу я получила свой заказ. Хочу выразить Вам благодарность. Получилось то, что я хотела. Спасибо Вам за плодотворное сотрудничество.
                                        <cite></cite>
                                    </blockquote>
                                    <blockquote>Благодарю вас за оперативность. 
                                        <cite>Виктор</cite>
                                    </blockquote>
                                    <blockquote>Благодарю Вас! Успехов Вашему дизайнеру, удачно воплотившему смысл монографии в дизайне обложки.
                                        <cite>Елена Анатольевна</cite>
                                        <img src="../img/review/2.jpg" alt="Сердечно благодарю Издательство Эдитус, которое позволило мне быстро и качественно, и, главное, очень недорого издать мою книгу стихов. Особо хочу отметить отличную работу Алексея, профессионала своего дела." title="Сердечно благодарю Издательство Эдитус, которое позволило мне быстро и качественно, и, главное, очень недорого издать мою книгу стихов. Особо хочу отметить отличную работу Алексея, профессионала своего дела."  class="aligncenter"  />
                                    </blockquote>
                                    <blockquote>Получила сегодня тираж и хочу Вас поблагодарить за прекрасную работу. У меня большой опыт работы с различными типографиями, поэтому было с чем сравнивать. Вы молодцы! Даже как-то грустно, что работа завершилась... Конечно, я с удовольствием обращусь к Вам для создания следующей книги. Благодарю Вас еще раз и передаю также слова благодарности от автора!
                                         <cite>Ольга</cite>
                                    </blockquote>
                                    <blockquote>Господа! Вы молодцы!
                                        <cite>Сергей Карамов</cite>
                                    </blockquote>
                                    <blockquote>Спасибо вам большое за книгу - она вышла замечательно, пользуется огромным успехом! Подскажите, пожалуйста, сколько будет стоить допечатать 30 экземпляров?
                                        <cite>Анастасия</cite>
                                        
                                    </blockquote>
                                    <blockquote>ОГРОМНОЕ СПАСИБО ЗА КНИГУ!!! Очень качественно все сделано, видно что работают профессионалы своего дела, что очень редко сейчас встречается. Обязательно буду еще к вам обращаться и рекомендовать вашу фирму всем друзьям и знакомым!                                        				
                                    <cite>Юлия</cite>
                                    </blockquote>
                                    <blockquote>Большое вам спасибо за терпение. 
                                        <cite>Елизавета</cite>
                                    </blockquote>
                                    <blockquote>В пятницу я получила свой заказ. Хочу выразить Вам благодарность. Получилось то, что я хотела. Спасибо Вам за плодотворное сотрудничество.
                                        <cite></cite>
                                        
                                        
                                    </blockquote>
                                    <blockquote>Книги доставили. Выражаю благодарность за работу коллективу  Эдитус. Книга получилась качественной и удобной с красивой обложкой. 
                                    <cite>Елена</cite>
                                    </blockquote>
                                    <blockquote>Спасибо за участие в книге Дмитрия Циня, он был счастлив, книга получилась хорошая, вот мой отчет о презентации: //mrs-truly.livejournal.com/165301.html
                                        <cite>Анна Т.</cite>
                                    </blockquote>
                                    <blockquote>Спасибо вам за оперативную работу и подробные объяснения. Ваша команда помогла мне издать мою первую книгу.
Отдельное спасибо я бы хотела сказать Валерию и Алексею. Без этих людей моя книга никогда не была бы опубликована. Спасибо вам за подробные ответы. 
                                        <cite>Мария</cite>
                                        <img src="../img/review/review_svistunov.jpg" alt="Напечатал сборник своих стихов 'Моя Россия'. Работа выполнена качественно и в срок. Чувствуется профессионализм сотрудников и их ответственность за лицо издательства. Желаю издательству и его сотрудникам больших творческих и рабочих успехов, т.к. России крайне необходимы хорошие книги, которые помогут ей в новом веке занять достойное и передовое место в мире. Будьте счастливы на передовых позициях в издательском деле. Благодарю за сотрудничество в настоящем и будущем. Свистунов В.В." title="Напечатал сборник своих стихов 'Моя Россия'. Работа выполнена качественно и в срок. Чувствуется профессионализм сотрудников и их ответственность за лицо издательства. Желаю издательству и его сотрудникам больших творческих и рабочих успехов, т.к. России крайне необходимы хорошие книги, которые помогут ей в новом веке занять достойное и передовое место в мире. Будьте счастливы на передовых позициях в издательском деле. Благодарю за сотрудничество в настоящем и будущем. Свистунов В.В."  class="aligncenter" />
                                    </blockquote>
                                    <blockquote>Спасибо за качественное издание книги "Школьный вальс". Все пожелания автора учтены и исполнены, отлично подобраны шрифты, стиль выдержан. Книгу приятно взять в руки. Достойный подарок детской музыкальной школе имени В. С. Калинникова. Спасибо Алексею Герасимову и дизайнеру (к сожалению, не знаю имени) за работу.
                                        <cite>Харитонова Ольга</cite>
                                    </blockquote>
                                    <blockquote>Сегодня получили тираж нашей книги. Большое спасибо за Вашу работу - книга получилась классная! Качество печати и оформление - супер! Книгу приятно взять в руки - такую не стыдно подарить.
                                        <cite>Елена</cite>
                                    </blockquote>
                                    <blockquote>Большое спасибо за чёткое и своевременное выполнение заказа (печать одного экземпляра книги). Очень удобный сервис на сайте (онлайн-редактор обложки, шаблоны, инструкции). Оперативная работа сотрудников. 
Отдельное спасибо за то, что любезно согласились задержаться и дождаться, когда приедут за книгой. 
Книга сегодня подарена - получатель в восторге от качества полиграфии. 
Очень приятные впечатления от работы с вами. 
                                        <cite>Юлия Л.</cite>
                                        
                                    </blockquote>
                                    <blockquote>Хотелось бы выразить огромную благодарность сотрудникам издательства за внимательное отношение к авторам! Я не могу передать вам свои ощущения от осознания того, что в руках я держу экземпляр собственной книги!)) Сразу просыпается вдохновение, хочется творить и дальше! Я желаю вам успехов в вашем прекрасном деле, вы действительно делаете людей счастливыми!!! СПАСИБО!!! Очень качественно выполненная работа в кратчайшие сроки! С вами приятно работать! Тираж получила, счастлива и довольна!! Удачи вам в дальнейшей работе!!
                                        <cite>Ковалева Анна</cite>
                                    </blockquote>
                                    <div class="gamma-overlay"></div>
                        
                                                                
<a class="loadmore review" href="#" onclick="jivo_api.open(); yaCounter1838947.reachGoal('jivosite'); return true;">Оставить отзыв</a>
                                        <?php include 'reviewmail.php';?>
                                        </div>
                                        
                                	</div>
                                    <!-- .entry-content -->
                                
                            	</article>
                            	<!-- .hentry -->
                            
                            </div>
                            <!-- .row -->
                            

</div>
                    <!-- #content -->
                    
                </div>
                <!-- #primary -->
                    
                
          
         
         
         </div>
      </section>
      <!-- #main --> 
<?php include 'footer.php';?>
<?php include 'scripts_read.php';?>

</body>
</html>