<?php
//editclientdata
define(_SC_NAME, 'Название');
define(_SC_COUNT, 'Тираж');
define(_SC_DEL, 'Удалить');
define(_SC_SUM, 'Сумма');
define(_SC_RUB, ' руб.');
define(_SC_DELETED, 'Товра удален');
define(_SC_CARTEMPTY,'Корзина пуста');
define(_SC_SUMPRINT,'Стоимость печати: ');
define(_SC_CONTIN,'Продолжить оформление');
define(_SC_COMMENT, 'Для изменения тиража дважды кликните по текущему значению и задайте новое.');

//shoporderstep1
define(_SO1_SHOPORDER1,'Оформление заказа: итоговая сумма и доставка');
define(_SO1_TOTALPRINT,'Стоимость печати:');
define(_SO1_RUB,' руб.');
define(_SO1_OFFERCONF,'Я согласен с Договором оферты');
define(_SO1_AGREEMENT_CLOSE,'Отмена');
define(_SO1_OFFERTEST,'<h4 style="text-align:center;">Договор публичной оферты</h4>

<ul>
<li style="text-align:center;">Общие положения</li>

<li>Данный документ является официальным предложением (публичной офертой) ООО «Эдитус», именуемого в дальнейшем «ИСПОЛНИТЕЛЬ», и содержит все существенные условия предоставления услуг по изготовлению тиража книги. 
</li><li>В соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации (далее – ГК РФ) в случае принятия изложенных ниже условий и оплаты услуг, физическое или юридическое лицо, производящее акцепт этой оферты становится «ЗАКАЗЧИКОМ» (в соответствии с пунктом 3 статьи 438 ГК РФ акцепт оферты равносилен заключению договора на условиях, изложенных в оферте), а ИСПОЛНИТЕЛЬ и ЗАКАЗЧИК совместно — «Сторонами» Договора Оферты. 
</li><li>Акцептом условий, изложенных в настоящем Договоре Публичной Оферты, является факт оплаты заказа.
</li><li>В связи с вышеизложенным, внимательно прочитайте текст данной публичной оферты, и, если Вы не согласны с ее условиями или с каким-либо пунктом условий, ИСПОЛНИТЕЛЬ предлагает Вам отказаться от заключения Договора-Оферты и использования услуг ИСПОЛНИТЕЛЯ.
</li><li>В целях настоящей Оферты нижеприведенные термины используются в следующем значении: 
</li><li>Оферта – публичное предложение Продавца, адресованное любому физическому лицу (гражданину), на изготовление тиража книги на существующих условиях, содержащихся в Договоре, включая все его приложения;
</li><li>«ЗАКАЗЧИК» – физическое лицо, заключившее с ИСПОЛНИТЕЛЕМ Договор на условиях, содержащихся в Договоре; 
</li><li>«Акцепт» – полное и безоговорочное принятие ЗАКАЗЧИКом условий Договора; 
</li><li>«Заказ» – заявка на изготовление тиража книги с техническими характеристиками, указанными ЗАКАЗЧИКОМ при оформлении заявки на интернет-сайте editus.ru. 
</li><li style="text-align:center;">

Предмет договора
</li><li>
ИСПОЛНИТЕЛЬ оказывает услуги по изготовлению тиража книги в соответствии с действующим прейскурантом, опубликованным на интернет-сайте ИСПОЛНИТЕЛЯ, и техническими характеристиками, указанными в Заказе.
</li><li>ИСПОЛНИТЕЛЬ, если это предусмотрено настоящим Заказом, присваивает изготавливаемой продукции соответствующий номер ISBN, коды УДК,  ББК, авторский знак и штрих-код и осуществляет рассылку 16 обязательных экземпляров в счет тиража, в соответствии с действующими нормативами.


</li><li style="text-align:center">Оформление Заказа

</li><li>Заказ оформляется ЗАКАЗЧИКОМ через сервис интернет-сайта editus.ru.
</li><li>При регистрации на интернет-сайте ИСПОЛНИТЕЛЯ ЗАКАЗЧИК обязуется предоставить следующую регистрационную информацию о себе: 
<ul><li>фамилия, имя (по-русски); 
</li><li>адрес электронной почты; 
</li><li>контактный телефон.</li></ul>
</li><li>Принятие ЗАКАЗЧИКОМ условий настоящего Договора осуществляется посредством внесения ЗАКАЗЧИКОМ соответствующих данных в регистрационную форму на интернет-сайте editus.ru. Покупатель имеет право редактировать регистрационную информацию о себе. ИСПОЛНИТЕЛЬ обязуется не сообщать данные ЗАКАЗЧИКА, указанные при регистрации на сайте editus.ru и при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа. После завершения процесса регистрации на интернет-сайте ЗАКАЗЧИКУ присваиваются уникальные имя пользователя и пароль. 
</li><li>ИСПОЛНИТЕЛЬ не несет ответственности за содержание и достоверность информации, предоставленной ЗАКАЗЧИКОМ при оформлении Заказа.
</li><li>ЗАКАЗЧИК несёт ответственность за достоверность предоставленной информации при оформлении Заказа. 
</li><li>Оплата ЗАКАЗЧИКОМ самостоятельно оформленного на интернет-сайте Заказа означает согласие Покупателя с условиями настоящего Договора. День оплаты Заказа является датой заключения Договора между ИСПОЛНИТЕЛЕМ и ЗАКАЗЧИКОМ.
</li><li>Готовый к печати оригинал-макет передается ИСПОЛНИТЕЛЮ в электронном виде в формате Adobe PDF через сервер ИСПОЛНИТЕЛЯ. 
</li><li>ИСПОЛНИТЕЛЬ уведомляет ЗАКАЗЧИКА о готовности тиража книги через личный кабинет ЗАКАЗЧИКА на интернет-сайте ИСПОЛНИТЕЛЯ или по электронной почте. ИСПОЛНИТЕЛЬ вправе организовать доставку готового тиража по указанному адресу в пределах России почтой либо через экспедиционные или транспортные компании с компенсацией ЗАКАЗЧИКОМ всех понесенных ИСПОЛНИТЕЛЕМ транспортных и почтовых расходов.


</li><li style="text-align:center;">Сроки исполнения Заказа
</li><li>
Срок исполнения работ по изготовлению тиража книги согласовывается с ЗАКАЗЧИКом и составляет не более двадцати рабочих дней с момента утверждения оригинал-макета книги в печать. 
</li><li style="text-align:center;">
Оплата Заказа
</li><li>
Оплата Заказа осуществляется путем перечисления ЗАКАЗЧИКОМ денежных средств на расчетный счет ИСПОЛНИТЕЛЯ через отделение банка на основании квитанции, выставленной ИСПОЛНИТЕЛЕМ, или через электронные платежные системы, используемые на интернет-сайте ИСПОЛНИТЕЛЯ.
</li><li>Оплата Заказа производится ЗАКАЗЧИКОМ в порядке предварительной оплаты в размере 100% суммы Заказа.

</li><li>Права, обязанности и ответственность сторон

</li><li>ЗАКАЗЧИК несет ответственность за содержание издаваемой книги. Предоставляемые ЗАКАЗЧИКОМ для издания материалы не содержат нецензурную лексику, пропаганду насилия и жестокости, экстремизм, порнографию, рекламу наркотических средств и оружия, не разжигают межнациональную рознь, а также не противоречат законодательству РФ. ЗАКАЗЧИК обязуется соблюдать законодательство РФ об авторских и смежных правах, нести полную ответственность за качество и содержание исходных материалов, предоставляемых ИСПОЛНИТЕЛЮ для изготовления продукции; передавать ИСПОЛНИТЕЛЮ в работу только наработки, на которые у ЗАКАЗЧИКА имеются исключительные (неисключительные) права согласно закону РФ «Об авторских и смежных правах», иных законодательных, нормативных актов РФ в сфере защиты авторских и смежных прав. Возможные имущественные и неимущественные претензии третьих лиц к продукции по авторству и смежным правам должны быть урегулированы ЗАКАЗЧИКОМ самостоятельно, ИСПОЛНИТЕЛЬ по указанным в данном пункте вопросам ответственности не несет. ИСПОЛНИТЕЛЬ оставляет за собой право не печатать материал, не соответствующий законодательству РФ, оплата при этом не возвращается.
</li><li>ИСПОЛНИТЕЛЬ обязуется не передавать полученную рукопись и другие оригиналы третьим лицам, обеспечить их сохранность и не использовать в целях получения личной выгоды.
</li><li>ИСПОЛНИТЕЛЬ вправе за свой счет увеличить тираж до десяти экземпляров или выкупить у ЗАКАЗЧИКА по себестоимости необходимое количество книг и использовать полученные книги в учетных и рекламных целях по своему усмотрению, но не для продажи.
</li><li style="text-align:center;">
Прочие условия
</li><li>
ИСПОЛНИТЕЛЬ обеспечивает качественное выполнение работ в согласованные c ЗАКАЗЧИКОМ сроки. Качество печати должно соответствовать техническим условиям, оригинал-макетам, технологическим инструкциям.
</li><li>Авторский гонорар за издание не выплачивается.
</li><li>Книги, выпущенные за счет средств ЗАКАЗЧИКА, являются его собственностью и реализуются им самостоятельно.
</li><li>Тираж книги передается от ИСПОЛНИТЕЛЯ ЗАКАЗЧИКУ по накладной. В день передачи готовой продукции ЗАКАЗЧИК обязан подписать акт сдачи-приемки работ по Заказу. При неподписании ЗАКАЗЧИКОМ Акта приема-передачи работ, при отсутствии письменных претензий, предъявленных последним ИСПОЛНИТЕЛЮ по качеству принятой продукции, работы считаются переданными ИСПОЛНИТЕЛЕМ и принятыми ЗАКАЗЧИКОМ независимо от наличия подписанного со стороны ЗАКАЗЧИКА акта приема-передачи выполненных работ.
</li><li>Тираж книги  считается принятым по качеству, если по явным дефектам в течение трех дней с момента приемки тиража, а по скрытым дефектам - в течение пяти дней с момента передачи тиража ЗАКАЗЧИК письменно не заявил ИСПОЛНИТЕЛЮ своих претензий по качеству. 
</li><li>При обнаружении несоответствия тиража книги действующим нормативным требованиям к качеству или согласованным техническим характеристикам в установленный настоящим договором срок, стороны составляют двухсторонний акт отбраковки. 
</li><li>В случае обоснованности претензии и признания ее ИСПОЛНИТЕЛЕМ, ИСПОЛНИТЕЛЬ устраняет недостатки за свой счет и в согласованный с ЗАКАЗЧИКОМ срок. 
</li><li>В случае отмены ЗАКАЗЧИКОМ Заказа на издание тиража книги, находящейся в процессе редакционно-издательского цикла подготовки издания или в производстве, ИСПОЛНИТЕЛЬ вправе удержать с ЗАКАЗЧИКА фактическую стоимость выполненных на момент отказа работ и услуг с учетом стоимости материалов, использованных при ее выполнении по действующим расценкам ИСПОЛНИТЕЛЯ. Кроме того, если на момент отказа ИСПОЛНИТЕЛЬ произвел покупку бумаги и иных материалов специально для данного заказа, то с ЗАКАЗЧИКА удерживается фактическая стоимость этих материалов, даже если они еще не были использованы. Удержание стоимости указанных материалов производится на основании платежных документов, предъявляемых ИСПОЛНИТЕЛЕМ. В этом случае все указанные материалы передаются в собственность ЗАКАЗЧИКА, о чем составляются необходимые документы.</li></ul>');
define(_SO1_TYPEDELIVER,'Тип доставки');
define(_SO1_PICKUP,'Самовывоз');
define(_SO1_DELIV,'Доставка');
define(_SO1_TYPEBILL,'Счет на:');
define(_SO1_USERORG,'юр. лицо');
define(_OS1_USERFIS,'физ. лицо');
define(_SO1_SELECTADDRESS,'Адрес доставки:');
define(_SO1_SELECTADDRESSBILL,'Адресс для выписки счета: ');
define(_SO1_ADDADDRESE,'Добавить новый адрес');
define(_SO1_TOTAPRICE,'Итого:');
define(_SO1_SELPROVIDERS,'Служба доставки:');
define(_SO1_COMPLETEORDER,'Оплатить');
define(_SO1_ADDRESSCONTACT,'Контактное лицо: ');
define(_SO1_ADDRESSTELEPHONE, 'Телефон: ');
define(_SO1_ADDRESSCOUNTRY, 'Страна: ');
define(_SO1_ADDRESSREGION, 'Регион: ');
define(_SO1_ADDRESSINDEX, 'Индекс: ');
define(_SO1_ADDRESSCITY, 'Город: ');
define(_SO1_ADDRESSHOUSE, 'Дом: ');
define(_SO1_ADDRESSSTR, 'Улица: ');
define(_SO1_ADDRESSBUILD, 'Строение/Корпус: ');
define(_SO1_ADDRESSAPT, 'Квартира/Офис: ');
define(_SO1_ADDRESSCOMMENT, 'Коментарий: ');
define(_SO1_SAVEANDSEL,'Сохранить и выбрать');
define(_SO1_KG,' кг ');
define(_SO1_NOTDELIVPROVID,'Нет доступных вариантов');

//shoporderstep2
define(_SO2_STEPCOMPLETE,'Заказ добавлен');
define(_SO2_ORDERSTEP2,'Оформление заказа: оплата');
define(_SO2_DOWNLOADBILL,'Загрузить квитанцию для оплаты через отделение банка<br> (с заполнением ФИО и адреса)');
define(_SO2_TYPEPHONE,'Введите номер телефона +7');
define(_SO2_CHECKOUT,'Выписать счет');
define(_SO2_DOWNLOADBILL2,'Загрузить квитанцию для оплаты через отделение банка<br> (без заполнения ФИО и адреса)');
define(_SO2_CHECKOUTED,'Счет успешно выписан');
define(_SO2_CHECKERROR,'При выписке чека произошла ошибка');
define(_SO2_NOTQIWI,'При оплате через QIWI действует ограничение на сумму заказа, она не может превышать 15 тыс. рублей.');
define(_SO2_SELECTPAY,'Выберите удобный Вам вариант');
define(_SO2_TEXTQIWI1,'По Вашему заказу сформирован счет для системы "QIWI Кошелёк".<br>
Для проведения, а также для ознакомления с вариантами оплаты воспользуйтесь <br><br><a target="_blank" href="//mylk.qiwi.ru">Личным Кабинетом</a> "QIWI Кошелёк" <br> <br>
                       Если Вам необходимо сформировать новый счет, нажмите <a href="" onClick="return false;" id="so2_zdes">здесь</a>.');
define(_SO2_TEXTQIWI2,'Благодарим Вас за пользование нашими Услугами!<br><br>
По Вашему заказу сформирован счет для системы "QIWI Кошелёк".<br>
Для проведения, а также для ознакомления с вариантами оплаты воспользуйтесь <br><br><a target="_blank" href="//mylk.qiwi.ru">Личным Кабинетом</a> "QIWI Кошелёк"');

//listshoporders
define(_LSO_ORDERNUMBER,'Номер');
define(_LSO_ORDERDATE,'Дата');      
define(_LSO_ORDERSTATUS,'Статус');  
define(_LSO_ORDERPRICE,'Стоимость');
define(_LSO_ORDERDEL,'Удалить');
define(_LSO_RUB,' руб.');
define(_LSO_ORDERDELETED,'Заказ удален');
define(_LSO_LISTORDERSEMPTY,'Список заказов пуст');


//viewshoporder
define(_VSO_ORDERNUMBLEG,'Заказ №: ');
define(_VSO_COMPOSITION,'Состав заказа:');
define(_VSO_PROVIDER, 'Способ доставки:');
define(_VSO_ADDRESS, 'Адрес доставки:');
define(_VSO_DELIVPRICE, 'Стоимость доставки:');
define(_VSO_TOTAL, 'Стоимость заказа:');
define(_VSO_RUB,'руб.');
define(_VSO_CT, 'г. ');
define(_VSO_STR, 'ул. ');
define(_VSO_H, 'д. ');
define(_VSO_APT, 'кв./оф. ');
define(_VSO_B, 'стр. ');
define(_VSO_TYPEDELIVER, 'Тип доставки:');
define(_VSO_PICKUP, 'Самовывоз');

//listshoparchive
define(_LSA_ORDERNUMBER,'Номер');
define(_LSA_ORDERDATE,'Дата');      
define(_LSA_ORDERSTATUS,'Статус');  
define(_LSA_ORDERPRICE,'Стоимость');
define(_LSA_RUB,' руб.');
define(_LSA_LISTORDERSEMPTY,'Список заказов пуст');


//define(_VO_CONTIN, 'Продолжить оформление');
//define(_LO_ORDERNAME,'Название');
//define(_LO_ORDERAUTOR,'Автор');
//define(_LO_ORDERCOUNT,'Тираж');
//define(_LO_ORDERPAGES,'Страниц');
//define(_LO_ORDERACTION,'Действие');
//define(_LP_CONTIN,'продолжить оформление');
//define(_LO_ORDERDEL,'Удалить');
//define(_LO_ORDERDELETED,'Заказ удален');
//define(_LO_PAYCOMPLETE,'Патеж успешно проведен');
?>
