<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 

<html xmlns="http://www.w3.org/1999/xhtml"> 

<head>

<meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" >
    <meta name="author" content="Editus Publishing">

<title>Как стать писателем: 25 практических советов</title>
<meta name="keywords" content="как стать писателем">
<meta name="description" content="Библиотека писателя - Как стать писателем: 25 практических советов.">

<?php include '../links.php';?>

</head>



<body>

<!-- #PAGE -->
    <div id="page" class="hfeed site">
<?php include '../top.php';?>




<!-- #main -->
      <section id="main" class="middle wrapper">
        <div class="row row-fluid">
        
        
        
                
                
                <!-- #primary -->
                <div id="primary" class="site-content">
                    
                    <!-- #content -->
                    <div id="content" role="main">
                    <!-- .row -->
                            <div class="row-fluid readable-content page">
                            
                            	
                                <!-- .hentry -->
                                <article class="post hentry">
                                    
                                    <!-- .entry-header -->
                                    <header class="entry-header">
                                         <h1 class="entry-title">Библиотека писателя</h1>
                                    </header>
                                    <!-- .entry-header -->
                                    
    
    								<!-- .entry-content -->
                                    <div class="entry-content">


<h2>Как стать писателем: 25 практических советов</h2>
<ol>
<li>Уделите пристальное внимание окончанию глав, это важные места произведения.</li>

<li>Разместите пред своим рабочим местом шпаргалку и постоянно обращайтесь к ней - это поможет совершенствовать ваше мастерство писателя. 
<br />
В шпаргалку внесите все ваши промахи, которые вы допускаете, как писатель, возможно, просто увлекшись сюжетом и те особые литературные приемы, которыми вы намереваетесь наделить свое произведение. 
</li>
<li>Запомните! Ключевое слово всегда ставится в конце фразы. </li>

<li>Вы – создатели виртуальных реальностей! 
<br />
Сейчас очень модно говорить к месту и не к месту о виртуальной реальности, при этом всегда имеется в виду нечто навороченное, с массой сложных приборов, человек находится чуть ли не внутри суперкомпьютера, весь опутан проводами, почему-то именуемыми чипами, видимо, для эффектности, проводов масса, хотя я уже сейчас пользуюсь беспроводной клавой и бесхвостым грызуном, словом, почему-то все мы, давно живя в виртуальном мире, все еще имеем его на других планетах. 
<br />
Книга – тот же виртуальный мир, мы погружаемся туда, прекрасно понимая, что на самом деле рыцари короля Артура были грязными оборванными дикарями, а не нашампуненными красавцами в полных рыцарских доспехах XVI века, в костюмах от лучших дизайнеров, с идеально ровными и белыми зубами, разговаривающими так, как нужно писателю, то есть вам, а вовсе не «по правде», как требует дурачок… не стану называть его имя, вы сами его знаете, у каждого из вас есть такой прилипчивый придурок. 
<br />
Повторяю, читателю совсем не важно, как было «на самом деле», он охотно включается в созданный вами виртуальный мир, принимает все правила игры, не обращает внимания на анахронизмы, ведь это игра, социокультурная игра, а натурализмом он и в реальной жизни обожрался, он ему осточертел, достал, он охотно принимает ваш придуманный мир!.. Читатель жадно воспринимает действие, следит за оживленным диалогом, сопереживает, хотя и понимает наигранность некоторых сцен, ненатуральность поведения: «в жизни так не бывает!» – однако он не хочет, чтобы вы изображали так, «как в жизни», он требует, чтобы вы создали для него интересный виртуальный мир! 
<br />
Создавайте миры… интересные. Захватывающие. В которых интересно жить. В которых вы станете лучше. Все остальные требования – мусор. 
</li>
<li>Настройтесь на долгий и упорный труд. Тем, кто его выдержит, можно ну почти что гарантировать, что будут и большие тиражи, и большие деньги, даже очень большие, и признание, и просьбы дать интервью для ведущих изданий планеты. 
</li>
<li>Пишите, сколько сможете. То есть побольше. 
</li>
<li>У вас всего два пути в литературе. Как, впрочем, и в жизни. Либо вы работаете над собой, становитесь ценностью, и тогда к вам бросаются все менеджеры с просьбой почтить своим присутствием их фирму, либо сразу же начинаете завязывать связи с «нужными людьми», льстить им (читайте Карнеги), кланяться, носить в зубах за ними тапочки, смеяться их шуткам, подставлять свой зад, делать вид, что все это вам очень нравится, вы просто в восторге… а не посмотрите ли в перерыве между актами мою рукопись? 
<br />
Сразу скажу, что по первому пути идет меньше одного процента искателей, по второму – абсолютное большинство. 
</li>
<li>Читатель должен видеть себя, любимого.
<br />
Читатель хочет сопереживать. Потому главного героя надо наделить либо теми качествами, которые есть у самого читателя, либо же, что намного действеннее, теми, которые он хотел бы иметь. Особенно это удобно в фантастике и фэнтези. Там автор наделяет героя способностью читать мысли, сверхсилой, неуязвимостью или еще чем-то, а то и всем сразу, затем выпускает в мир удивлять соседей и соседскую Люську, что до этого дня не обращала на него внимания. 
</li>
<li>Поучать, развлекая. Иначе не получится. Иначе можно только развлекать, а это уже не литература. Клоунада-с! 
</li>
<li>Не только большой роман, но и повесть, рассказ, даже юмореску можно писать кусками: хоть с конца, хоть с середины! 
</li>
<li>Как сделать чтобы получился интересный герой?
<br />
Нередко молодые авторы спрашивают: почему у них хорошие герои получаются такими неинтересными, а всякая дрянь – ну просто картинки? Если бы только у одного, а то у всех та же беда… 
<br />
Мне кажется, что я говорил раньше, но это было давно, несколько лет назад, так что повторю. Одно из обязательных требований литературы – не отождествлять себя с героем. Не влюбляться, что свойственно всем начинающим писателям. С холодной беспристрастностью выбирать только то, что надо для интриги, сюжета, обрисовки образов.
</li>
<li>Сколько в русском языке времен?.. А двадцать девять не хотите?
<br />
Вдогонку, раз уж речь зашла о таких мелких кирпичиках, то вскользь упомяну о таких тонкостях, что будут доступны вам много позже. Много-много позже!.. Всего несколько слов о временах, которыми писатель должен уметь пользоваться лучше, чем депутат или член правительства. Взглянем на прошедшее время. Итак: 
<br />
Прошедшее длительно повторяющееся, давно прошедшее: хаживал, куривал, любливал, пивал… Записали?.. Дальше – непроизвольное мгновенное энергичное: приди. Запоминайте, запоминайте, можно и выписать, потом будете пытаться применить… Императивное – приходил, результативное – пришел… 
<br />
Прошедшее время может быть как совершенного вида – махнуть, так и несовершенного – махать. Записали? Есть непроизвольное – и махни, произвольное – мах… рукой, к примеру. Давнопрошедшее – махивал, начинательное: ну махать… Многовато? Да, начинающему это ни запомнить, ни использовать. Я это только для того, чтобы поняли: я вам пока что предлагаю только базовое. И то, чувствую, у многих голова пухнет и тоска зеленая в глазах. И все симпатии к этим, которые так хорошо и сладко поют, что учиться писать не надо, это само… 
<br />
Ладно, для тех, кто еще может учиться:
<br />
Из настоящих времен стоит упомянуть пока что не больше двух: общее – планеты обращаются вокруг Солнца, Вселенная расширяется, и тому подобное, и активное – она красит губы, орел со мною парит наравне, а из будущего тоже пару времен для начала, но на самом деле русский язык очень богат, времен в нем двадцать девять… Итак, совершенное – махну, несовершенное: буду махать. Еще раз предупреждаю, это уже филигранная доводка, на которую мало кто решается. Мало у кого остаются силы и время… а надо еще выдержать давление издательств, родни, читателей и особенно пустого кармана!.. 
<br />
Понимаю, почему у вас такие вытаращенные глаза. Никто никогда, ни в школе, ни в вузах не говорил вам, что в русском языке времен больше, чем эти школьные три: прошедшее, настоящее и будущее, а здесь я столкнул вам на головы такую лавину! 
</li>
<li>Деление на жанры.
<br />
Как известно, кроме таких слов, как «проза», «поэзия», «фантастика» и другие, встречаются и такие вроде бы понятные, как «комедия», «трагедия», «драма». 
<br />
Почему вроде бы? Разве с самого начала не понятно? Еще со школьной скамьи застряли между ушей эти названия. Что-то даже навязло в зубах, несмотря на нелепость определений. 
<br />
Но в чем разница между этими жанрами? Понимаю, велик соблазн сказать, что комедия – когда смеются, драма – когда страдают, а трагедия – когда погибают! В смысле, главные герои, а мелочь вообще не в счет. Да еще желательно, чтоб погибали в красивых позах и с высокими словами на устах. Я сам учился по таким учебникам, и сейчас ничего в них не изменилось. 
<br />
Бред, бред полнейший. Из той оперы, когда опрятная домохозяйка в ужасе называет трагедией, если разобьет чашку. Увы, герои могут погибнуть все, но это еще не трагедия. 
<br />
Но… что тогда трагедия? А трагедия – когда обе стороны правы!
</li>
<li>Теперь, к слову, о литприемах профессионала. Каждый со временем обрастает любимыми, но я назову наиболее характерные, самые простые и в то же время самые надежные. Не забывайте про них, они делают сухое изложение живым и образным. 
<br />
К примеру, простое сравнение. Можно, к примеру, долго и подробно описывать нос своего героя, а можно написать коротко: «как у пеликана», «как у поросенка», и у читателя сразу возникают определенные образы. С этим приемом соседствует еще один: преувеличение. Понятно, что не бывает у людей пеликаньих носов. Не бывает и человечьих такой длины. Даже вполовину пеликаньего не найти! Но все же сразу возникает образ человека с длинным вытянутым рубильником. 
</li>
<li>За века уже было найдено золотое число персонажей. Один – хорошо, здорово, можно выписать со всех сторон, внимание читателя не будет потеряно. Недостаток – надо держать только в населенных пунктах, дабы могли свершаться диалоги. Двое – уже лучше, могут общаться друг с другом, даже при переходе через пустыню или дремучий лес. Правда, общение несколько линейное: вопрос – ответ. Трое персонажей – прекрасный вариант: в памяти держатся все три с легкостью, зато общение приобретает объем. Четверо – тоже прекрасно, читатель все еще держит в памяти четыре образа, но уже малость труднее выписывать их автору. Пятеро… гм… трудновато. А уж шестеро так и вовсе… если не провал, то непрофессионализм! 
<br />
По-вашему, откуда все это: три мушкетера, три богатыря, три солдата Киплинга, три медведя, три поросенка?.. Нет, религия здесь ни при чем, даже Троица стала троицей, а не двоицей или четверицей только потому, что безымянный писатель четко понимал этот закон, который я вам выкладываю на блюдечке. 
<br />
С четверыми уже потруднее, разве что трое мушкетеров с примкнувшим к ним гасконцем. С пятью совсем туго! Думаю, вы мало вспомните героев, где пятеро. Нет, не пятеро персонажей, не надо называть романы Васи Пупыркина, я имею в виду пятерых героев. А уж шестеро… Совет старого крокодила: не умножайте ни героев, ни событий без острой необходимости.
<br />
Лучше один эпизод расписать ярко и красочно, чем сказать о трех скороговоркой. Лучше повести одного-двух-трех героев, но описать их всех, наделить жизнью, чем перечислить сотню крутых бойцов, которые будут отличаться только по именам. 
</li>
<li>Имена должны быть не только разные, а… очень разные. К примеру, за фамилиями: Ноздрев, Собакевич, Коробочка, Плюшкин, Хлестаков – явно вырисовываются и разные люди. А вот другие примеры: Иванов, Петров, Сидоров, Ерофеев… При всей разности они кажутся одним человеком. Как и – Гордон, Диксон, Рольсон, Пальсен, Ульсон… Или имена каких-то фантастических персонажей: Ультанахбегуэ, Эльтуганхкегеке, Онтакрукегекеза, Куоткугакабе и так далее. 
<br />
То есть имена должны быть разными даже по визуальному ряду: длине, разным окончаниям, ударениям. 
</li>
<li>Да, все мы пишем гусеницами. Но это не значит, что их нужно оставлять. Вот только что написал фразу «Олег начал присматриваться к деревьям, нахмурился, посмотрел по сторонам, затем пустил коня в чащу» («Возвращение короля»). Это нормально, у всех так пишется. Плохо, что абсолютное большинство в таком виде и оставляет.
Если убрана гусеничность, сразу выдающая малограмотность автора, и появился взгляд с трех точек, что придает любой фразе объемность. 
</li>
<li>Самое важное, над чем должны работать, это новизна темы, идей или хотя бы образов. Образ – на последнем месте, понятно, тема или идея важнее, но все же как трудно найти новый образ! Зато когда найден и удачно прописан, то достаточно произнести лишь слова «Обломов», «Отелло», «Дон Кихот», «Дон Жуан», чтобы сразу встали образы во всей титанической мощи!.. Человека можно назвать хоть лодырем, хоть обломовым, всяк поймет, что имеется в виду. А сколько прекрасных образов, с точки зрения профессионала, вывел Гоголь? Собакевич, Чичиков, Манилов, Плюшкин, Хлестаков, Коробочка, Тарас Бульба, Хлестаков… 
</li>
<li>Совет: сорняки удобно убирать, когда «не пишется». Все равно ведь время идет, текст стоит, как примерз, а взгляд скользит по строкам, абзацам, там и сям цепляется за шероховатости. Самое время исправлять, подчинять текст. А исправлять будет гораздо легче, если будете знать, что именно вымарывать. 
<br />
Там внизу как-нибудь соберусь и дам поразвернутее список слов-сорняков, которые надо убирать и убирать. 
<br />
Одному правилу следуй упорно: чтоб словам было тесно, а мыслям просторно! ©Кто-то из классиков. 
</li>
<li>Друзья вопреки поговорке правду не скажут. Всяк предпочтет сохранить хорошие отношения… Оценка ваших вещей должна быть анонимной. 
</li>
<li>Уэллс вошел в классику еще потому, что в каждой вещи было одно-единственное фантастическое допущение. «Человек-невидимка» – приключение ставшего невидимым в привычном реальном английском городке. «Война миров» – марсиане высаживаются в Англии… и все. Больше фантастичных допущений нет. Дальше страшная реальность. И так в каждом романе, рассказе, повести. 
</li>
<li>Засилье хеппи-эндов – хорошо или плохо? 
<br />
Хеппи-энды – чума нашего времени. Сплошь и рядом, везде и всюду торжествуют счастливые концовки фильмов, игр, книг, пьес. Что, собственно, и понятно: везде победила демократия, то есть ма-а-а-аленький меленький человечек, о котором так заботились Достоевский и прочие русские гуманисты. К власти пришел человечек с его меленькими интересиками, запросиками, потребностями. 
<br />
Трагедии уже ему недоступны, он искренне считает, что в литературе должно все изображаться «как надо». И все должно завершаться счастливой концовкой и нравоучением, что вот, мол, добро побеждает всегда, надо только за него бороться. 
</li>
<li>Совет: все же попытайтесь описать поход в булочную. Или не в булочную. Научитесь делать интересными бытовые сценки. И чтоб обходилось без крика, мата, рвания рубах на груди. В этих простых сценах заметнее ошибки, промахи, которые могут проскочить мимо сознания в динамичном боевике, но потом все же царапнут и оставят осадок. 
<br />
Если этим языком, настоящим писательским, напишете потом хоть боевик, хоть ужастик, хоть фэнтези – цены не будет такому произведению. И его никогда не забудут. Как не забывают «Мастера и Маргариту», «31 июня», «Властелина колец» и многие другие книги, написанные знатоками языка. 
<br />
Обходитесь без фейерверков в текстах. И без компьютерной графики. 
</li>
<li>Запишите: утверждение всегда сильнее, чем отрицание! Всегда. Не боритесь с этой закономерностью нашей психики, используйте ее. 
</li>
<li>Ориентируйтесь только на читателей! Еще раз: ориентируйтесь на читателей, на читателей, только на читателей! Вы должны завоевывать их, только их. Никто уже не помнит, да никого и не интересует, получал ли Булгаков или Олеша какие-то литературные премии, но «Мастера и Маргариту» и «Три толстяка» читают, читают, издают и переиздают, а вот множество лауреатов той поры так и остались сверхгениями и светочами только друг для друга в то недоброе время. 
</li>
</ol>

<div class="footer" style="text-align:right">/Юрий Никитин. "Как стать писателем"/</div>

<br><a class="head" href="biblio.php" onclick="this.blur();"><span>&larr; Вернуться в каталог </span></a>
</div>
                                    <!-- .entry-content -->
                                
                            	</article>
                            	<!-- .hentry -->
                            
                            </div>
                            <!-- .row -->

</div>
                    <!-- #content -->
                    
                </div>
                <!-- #primary -->
                    
                
          
         
         
         </div>
      </section>
      <!-- #main --> 
<?php include '../footer.php';?>

</body>
<!-- InstanceEnd --></html>